#version: 0.2 - Trained by `huggingface/tokenizers`
Ð °
Ñ ĭ
Ġ Ð
Ð µ
Ð ½
Ñ Ĥ
Ñ Ģ
Ñ ĸ
Ð »
Ñ ģ
Ð ´
Ò Ľ
Ð ¼
Ñ ĥ
Ð º
Ð ¾
Ð° ÑĢ
Ð° Ð
Ò ĵ
Ð ¸
Ò £
Ð° Ð½
Ð° Ð»
ĠÐ ±
Ñĭ Ð½
ĠÐ ¶
Ñ Ī
Ð ·
Ðµ ÑĢ
Ð ³
Ġ ÒĽ
Ġ ÑĤ
Ð ¿
Ðµ Ð½
Ñĸ Ð½
Ð´ Ñĭ
Ð° Ñģ
Ò ±
Ó Ļ
ĠÐ º
Ó ©
ÑĤ Ñĭ
Ð°Ð ¹
Ðµ ÑĤ
Ò ¯
Ġ Ñģ
ĠÐ ¼
Ð ±
Ñĭ Ð»
Ð ¹
Ð´ Ð°
Ð´ Ñĸ
Ð° ÒĽ
Ð° ÑĤ
ĠÐ ¾
Ñĭ ÒĽ
Ðµ Ðº
Ð¾ Ð»
Ð° Ñĥ
ÑĤ Ñĸ
ĠÐ ´
Ð´ Ðµ
Ð» Ñĸ
Ñĭ Ñģ
Ðµ Ñģ
Ñĭ Ò£
Ñ ı
Ð° Ð¼
ĠÐ µ
Ð°Ð ·
Ñĸ ÑĢ
Ð° Òĵ
Ð³ Ñĸ
Ò ļ
Ðµ Ð»
Ðµ Ð¼
Ġ Ó©
Ñģ ÑĤ
Ñĭ Ð·
Ñĭ Ð¼
Òĵ Ð°Ð½
Ð¸ Ñı
ÑĤ Ð°ÑĢ
Ð´ Ð°ÑĢ
Ò± ÑĢ
ÓĻ Ð½
Ð¾ ÑĢ
Òĵ Ð°
Ñĸ Ð»
Ñ ħ
ÑĭÐ½ Ð´Ð°
Ġ ÑĪ
Òĵ Ñĭ
ĠÐº Ó©
Ñĸ Ð¼
Ð°Ð ¿
Ġ ÓĻ
Ñĭ Ð¿
Ð ¶
ÓĻÐ½ Ðµ
Ñĸ Ð·
ĠÐ¶ ÓĻÐ½Ðµ
Ð³ Ðµ
Ñĸ Ò£
ÑĭÐ½ ÑĭÒ£
ĠÐ± Ð¾Ð»
Ð Ĳ
Ġ Òļ
Ð°Ð ±
Ñĭ ÑĢ
Ð ²
ĠÐ ¿
Â »
Ð°Ð» ÑĭÒĽ
ĠÐ Ĳ
Ðµ Ð¹
ÑĤ ÐµÑĢ
Ġ Ð°Ð»
Â «
ĠÐ ½
Ð´Ñĭ Ò£
Ð¾ Ð½
Ð³ ÐµÐ½
Ð° Ð´Ñĭ
â Ģ
Ġ Ò¯
Ð¸ Ðº
Ð° Ò£
ĠÐ± Ð°Ñģ
ÑĤÑĭ ÑĢ
Ò± Ð»
ĠÐ ĳ
Ð´ Ð°Ð½
ÑĭÐ½ Ð°
ÐµÑĤ ÑĤÑĸ
ĠÐ´ Ðµ
Ñĥ ÑĢ
Ð» Ð°ÑĢ
ÑĤ Ðµ
Ð´ ÐµÑĢ
Ò¯ ÑĢ
Ð°Ð· Ð°ÒĽ
ÑĸÐ½ Ð´Ðµ
Ð» ÑĭÒĽ
ĠÐ¾ ÑĢ
Ġ Â«
Ñ Ĩ
Ġ Ð°ÑĢ
ĠÐ¶ ÑĭÐ»
ÑģÑĤ Ð°Ð½
Ġ 2
Ð°Ð» Ð°ÑĢ
ÑĸÐ½ ÑĸÒ£
Ð»Ñĸ Ðº
Ð¾ Ð¹
Ð¸ Ð½
ÑĪ Ð°
Ñ Ħ
Ð°Ð» Ñĭ
Ġ âĢ
ĠÐ¼ ÐµÐ½
Ð´Ñĭ ÒĽ
ĠÐ ¡
Ġ Ð°
ĠÐº Ðµ
ÑĤ Ñĥ
Ñĸ Ñģ
ĠÐ± ÑĸÑĢ
Ð°Ñģ Ñĭ
Ġ 1
Ð± Ð»
Ð ¡
ĠÐ ľ
Ġ ÑĢ
ÑĤÑĭ ÒĽ
Ð¾ Ð¼
Ñģ Ñĭ
Ġ Ð°Ñĥ
Ð° ÑĤÑĭ
Ð» ÐµÐº
ĠÐ± ÐµÑĢ
Ġ (
Ð´ Ð°Ð¹
ÒĽ Ð°
ÑĸÐ½ Ðµ
ÑĪ ÑĭÐ»
Ġ Ò±
Ð´Ñĸ Ò£
Ġ Ð°Ð¹
Ñĸ Ð¿
Ð ĳ
Ð»Ñĸ Ð¼
ĠÒĽ Ð°Ð»
ĠÐ ŀ
Ðº ÐµÐ½
ĠÓ© Ð·
Ð½ ÑĭÒ£
ÑĤ Ð°Ð½
ĠÒĽ Ð°ÑĢ
ĠÐ ĸ
Ð ľ
Ð ¢
ÑĪ Ñĸ
Ð°Ð·Ð°ÒĽ ÑģÑĤÐ°Ð½
ĠÒĽ ÑĭÐ·
Ð» ÐµÑĢ
Ò± Ð¼
ÑĤ Ð°
ÐµÑĤÑĤÑĸ Ðº
Ð°ÑĤ ÑĭÐ½
ĠÐºÓ© ÑĢ
0 1
ĠÐ ¢
ĠÐ ļ
ĠÐ± Ð°ÑĢ
Ðµ Ò£
ĠâĢ ĵ
ÐµÐ¼ Ð»ÐµÐº
Ð¼ ÐµÐ½
Ð¼ ÐµÑĤ
Ñĭ Òĵ
Ð´ ÐµÐ½
Ð¾ Ñģ
ĠÐ ·
Ðµ Ñĥ
Ð³Ñĸ Ð·
Ġ -
ÑĨ Ð¸Ñı
ĠÐ± Ð¾Ð¹
ĠÐº Ò¯
Ġ Ñħ
Ġ Ð°ÑĤ
Ð ķ
ÑĤÑĭ Ò£
Ðµ Ð´Ñĸ
ĠÑĤ ÑĥÑĢ
ÓĻ ÑĢ
ÑĭÐ½ ÑĪÐ°
ĠÐ¶ Ò±Ð¼
ĠÐ¶ Ð°Ñģ
ÑĢ Ñĥ
ĠÐ ¸
ĠÒĽ Ò±ÑĢ
Ð¾ Ð²
ÓĻ Ñģ
ĠÒ¯ ÑĪ
Ð´Ð° Ð¼
Ð¿ Ð°ÑĢ
ĠÒĽ Ò±
Ð ļ
Ð½ Ð°Ð»
ĠÑĤÑĥÑĢ Ð°Ð»Ñĭ
Ð ŀ
Ñ į
ĠÐ¾ ÒĽ
Ð¾ Ð³
Ðº Ðµ
ĠÐ±Ð¾Ð¹ ÑĭÐ½ÑĪÐ°
ĠÒĽÑĭÐ· Ð¼ÐµÑĤ
ĠÐ¶Ò±Ð¼ ÑĭÑģ
ÐµÑĤ ÑĸÐ½
Ñ Į
Ó ĺ
Ð°Ð¹ Ð»
ÒĽ Ð°Ð½
Ðº Ñĸ
ĠÐ ł
ĠÐº ÐµÐ»
Ð´Ñĸ Ðº
Ð ł
ĠÑĤ Ò¯
Ð ĸ
Ñĭ ÑĤ
ĠÒļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÐº
ÑĭÑģ Ñĭ
ĠÒ¯ÑĪ ÑĸÐ½
ÒĽ Ð°ÑĢ
ĠÐºÐµ Ð·
ĠÐ± Ð°Òĵ
. .
ĠÑģ Ð°Ð»
ĠÑĤ Ò±ÑĢ
ĠÒĽ Ð¾Ð»
ĠÐ¶ Ð¾
Ġ Ñĸ
ÐµÑģ Ñĸ
ĠÐ¶ Ò¯
Ġ2 01
Ðº ÐµÑĢ
ĠÐ± Ó©
ÐµÐ» ÐµÑĢ
Ð Ŀ
Ġ Ð°Ñģ
Ð°Òĵ Ð°Ð½
Ġ Ð°ÒĽ
Ð¸Ðº Ð°Ð»ÑĭÒĽ
ĠÐ¶ Ò¯ÑĢ
Ð³ ÐµÑĢ
Ð´Ð° Ñĥ
ĠÐ ķ
ĠÐ¾ Ð±Ð»
ĠÐ´ Ð°
ÑĭÐ½Ð´Ð° ÒĵÑĭ
Ð Ĩ
Ð¿ Ñĥ
ÑĤ Ð°Ð»
ÑĤÑĸ Ðº
Ġ Ñį
ĠÓ© ÑĤ
Ñĸ Ðº
Ðº ÑĸÐ¼
ĠÐ½ Ðµ
Ñģ ÐµÑĤ
ÑĤ Ð°Ð¼
ĠÐ¼ Ò¯
ÑĭÐ¼ ÐµÐ½
Ó© Ð·
Ñĸ Ð»ÑĸÐ¼
ĠÐµ Ñģ
ĠÐºÓ©ÑĢ ÑģÐµÑĤ
Ð°ÑĤ ÑĤÐ°ÑĢ
ĠÑĤ Ð°ÑĢ
ĠÒĽ Ð¾ÑĢ
Ðµ Ð²
ĠÐ° Ð´Ð°Ð¼
Â Ń
ÑĪÑĭÐ» Ð°ÑĢ
Ð³ ÑĸÐ½
Ð°Ñģ ÑĭÐ½ÑĭÒ£
ĠÐºÒ¯ Ð½
Ðµ Ð´
ÑĤ Ð¸
Ġ Òĵ
0 0
Ñģ ÑĭÐ½
Ðµ Ð·
Ġ ÑĦ
Ð¿Ñĥ Ð±Ð»
ÑĤ Ð°Ñĥ
ÐµÑģ Ð¿ÑĥÐ±Ð»
Ð°Ð± ÑĭÐ»
Ðº ÑĸÐ½
Ð± Ð¸
ĠÐ´Ðµ Ð¿
Ð Ķ
Ð´Ð° ÒĵÑĭ
ĠÐĲ Ð»
ÐµÐ¹ ÑĸÐ½
Ð «
ĠÓĻ ÑĢ
ĠÐ¼ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
ÑĪ Ñĭ
Ñĥ ÒĵÐ°
Ð¸ ÑĤ
ĠÐ± Ð°Ð»
Ó ¨
ĠÑĤ Ò¯ÑĢ
ÑĪ Ðµ
Ðµ Ð¿
Ġ Ò
ĠÐ¶ Ð°Òĵ
ĠÑĤÒ¯ Ñģ
ĠÐ¾ ÑĤÑĭÑĢ
ĠÐ¶ Ð°ÑĢ
ĠÑģ Ð¾
Ð» ÐµÑĥ
ÑĭÐ½ Ð°Ð½
Ð» ÐµÐ¼
Ñ İ
Ð°Ð¹ Ð´Ñĭ
ĠÐ¿ Ð°Ð¹
Ð°Ð ¶
Ġ Ñĥ
ĠÑĪ Ð°ÑĢ
Ġ Óĺ
ÐµÑģ Ðµ
ĠÐ¶ ÐµÑĢ
ĠÑĤ Ó©
ĠÐ¼ ÐµÐº
Ð°Ñģ ÑĤÑĭÑĢ
ĠÐ¶ ÐµÑĤ
ĠÐ¶ Ð°Ò£
ĠÐ±ÐµÑĢ Ñĥ
ĠÑĤ Ð°Ð»
ĠÐ Ł
Ñĥ Ñĭ
ĠÐ ³
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸Ðº
Ð° Ñı
ÐµÑĢ ÐµÐº
ĠÐ Ŀ
Ð´ Ð°Ð»
ĠÐ¶ Ð¾Ð»
ÑĤ ÑĭÐ½
Ð°Ð½ Ñĭ
ĠÐ´ Ð°Ð¼
ĠÓ© Ð½
ĠÐµ ÑĢ
ĠÒĽ Ð¾
ÑĭÐ» ÑĭÐ¼
Ġ Ð°Ð½
Ð¸ Ñħ
Ð¾Ð» Ð¾Ð³
ĠÑĤ Ð¾
Ð¹ ÑĭÐ¼
ĠÐ Ķ
Ð° ÑĪ
Ð» Ð°Ð¼
Ġ ÑĸÑģ
Ð¸Ñı Ð»ÑĭÒĽ
ĠÑĪ ÑĭÒĵ
ĠÑĸ ÑĪ
Ð°Ð½ ÑĭÑģ
Ð¸ Ð¼
ĠÐ±Ð¾Ð» ÑĭÐ¿
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
Ð» Ñĭ
ÓĻ Ñĥ
ĠÐ± ÑĸÐ»ÑĸÐ¼
ĠÐº Ð¾Ð¼
Ð°Òĵ Ñĭ
Ð Ľ
ÑĢ Ð¾
ĠÒ¯ Ð¹
ĠÐµ Ð¼
Ð± ÐµÐº
ĠÐ¾ÒĽ Ñĥ
Ð½ Ñĭ
ÑĤÑĸ Ò£
Ð°ÑĤÑĭ Ñģ
Ð½ Ð¸
ĠÐ°Ñĥ Ð´Ð°Ð½
ÒĽ ÑĭÐ»
ÑĤ Ð°Ð¿
ĠÒĽ Ð°Ð¹
ĠÐ¼ ÓĻ
ĠÑĤ Ðµ
ÒĽ Ñĭ
ĠÐ¾ Ð¹
Ġ 3
Ð° Ðº
ĠÐµ Ð»
ĠÐ´Ðµ Ð³ÐµÐ½
ÐµÑĤ ÑĤÐµÑĢ
Ð°ÑĢ Ñĭ
Ð¿Ð°ÑĢ Ð°ÑĤ
Ð± Ð°
ĠÑĤ ÑĸÐ»
ĠÐµ Ò£
Ó© Ð½
Ð°Ñģ ÑĭÐ½Ð´Ð°
Ġ Ð°Ð·
ĠÐ± ÐµÐ»
Ð´Ð°ÑĢ Ñĭ
ĠÐ¶ Ð°Ð·
Ðµ Ð±
Ð¸ Ð·
ĠÐ¼ Ð°ÒĽ
ĠÐ± Ò±Ð»
ĠÐ¶Ð°Òĵ Ð´Ð°Ð¹
Ñģ ÑĸÐ·
ĠÐ ¨
Ð°Ð½ ÑĭÒ£
i Ð½
ĠÐ¸ Ð½
Ð Ł
ÑĸÐ½Ð´Ðµ Ð³Ñĸ
Ñĭ Ð±
Ð¿ ÐµÐ½
Ð¸ ÑģÑĤ
Ðµ Ð³Ðµ
Ð½Ð°Ð» ÒĵÐ°Ð½
Ð°Ð ³
ĠÐ±Ð¾Ð» Ð°Ð´Ñĭ
Ð¸ Ð»
ÑĤÐ°ÑĢ Ñĭ
ĠÓĻ ÐºÑĸÐ¼
ÐµÐ¼ ÐµÑģÐµ
ĠÐ¾ÑĢ ÑĭÐ½
Ð´Ñĸ ÑĢ
Ñħ Ð°Ð½
ĠÐ½Ðµ Ð³ÑĸÐ·
ĠÐ¶ Ð°ÑĤ
Ð¸Ðº Ð°
Òĵ Ð°Ð»
ÑĭÐ» ÒĵÐ°Ð½
ÑĤÐµ Ñĥ
ĠÑĤ Ð¸
ĠÐ°ÑĢ Ð½Ð°Ð»ÒĵÐ°Ð½
ĠÐ±Ð°Ñģ ÒĽÐ°ÑĢ
Ð ¨
ĠÐ¾ Ð»Ð°ÑĢ
ĠÒ± Ð¹ÑĭÐ¼
ĠÐ¶ Ð°Ð»
Ð¼ ÐºÑĸÐ½
Ð°Ð ²
Ð°Ð± Ð°ÒĽ
Ðº ÑĸÐ·
Ñĭ ÑĤÑĥ
Òĵ ÑĭÐ½
ĠÒĽ Ð°ÑĤÑĭÑģ
ĠÑģ Ó©Ð·
ĠÐ± Ð°Ð¹Ð»
ÑĤ ÑĤÑĭÒĽ
Ð°Ñģ ÑĭÐ½
ÑĸÐ½ ÐµÐ½
ÐµÐº Ðµ
ĠÐ¶Ò¯ÑĢ Ð³ÑĸÐ·
ĠÐ¾Ð±Ð» ÑĭÑģ
ĠÐ± ÑĸÐ»
Ð¼ ÑĸÑĢ
ĠÒĽ Ð°Ð¼
Ð°Ð¼ Ð°Ð½
ĠÒĽ Ð¾Ñģ
ĠÒĽ Ð°Ð±ÑĭÐ»
ÑĪÑĭÐ» ÑĭÒĽ
ĠÑĢ ÐµÑĤ
ĠÐ¼Ò¯ Ð¼ÐºÑĸÐ½
ÑĤ Ð¾ÑĢ
Ð¼ Ð°Ð½
Ð» Ð°Ð½
Ð°ÒĽ ÑĤÑĭ
Òĵ Ð°Ð¼
ĠÐµÐ¼ ÐµÑģ
Ð ĺ
ĠÐ°Ð» Ñĥ
ĠÐ¶ÑĭÐ» Ñĭ
ÑģÑĤ ÐµÑĢ
Ð°Òĵ Ð°
ĠÐ½ ÐµÐ¼ÐµÑģÐµ
ĠÐ »
Ð»Ñĸ Ð³Ñĸ
ĠÐĳ Ò±Ð»
ĠÐ· Ð°Ò£
ĠÒĽ Ð°Ð½
Ġ "
ÐµÑĤ Ñĸ
ÑĤÐµ Ð¿
Ñģ Ð°ÑĤ
Ð¼ Ð°
ÑĤ ÑĢ
Ġ Ò±Ð»
Ðº Ð¾Ð½
ĠÐ¾ Ð½ÑĭÒ£
ĠÑĪÑĭÒĵ Ð°ÑĢ
ÑĭÐ½ Ð´Ñĭ
ĠÒĽ Ð°Ð·Ð°ÒĽ
Òļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ĠÐ¾Ð±Ð» ÑĭÑģÑĭ
ÑĸÐ· Ð´ÑĸÒ£
ĠÐ±Ð°Ð¹Ð» Ð°Ð½ÑĭÑģ
ĠÐºÓ© Ð¿
ĠÐ¶ Ó©Ð½
ĠÒĽÐ¾Ð» Ð´Ð°Ð½
Ñ ĩ
ĠÐ¾ ÑģÑĭ
Ñģ Ð°
Ð± ÑĸÑĢ
ĠÒĽ Ð°ÑĤ
ÑĭÐ¼ ÑĭÐ·
ÑĤ ÐµÐ½
ĠÑħ Ð°Ð»ÑĭÒĽ
ÒĽÑĭÐ» Ñĭ
Ò¯ Ð¹
ĠÐ¼ Ò±
ĠÐº ÐµÑĢÐµÐº
ÑĸÐ» Ð³ÐµÐ½
ĠÑĤ ÓĻÑĢ
ÒĽ Ð¾ÑĢ
Ġ Ó¨
Ñħ Ð½
ĠÐ¶Ò¯ Ð¹
ĠÐµ Ð½
2 01
.. .
ĠÐ¾ÑĢ ÑĤ
ĠÐ±Ð¾Ð» ÒĵÐ°Ð½
ĠÑģ Ð°ÒĽ
Ð¸ ÑĢ
Ð° ÑĨÐ¸Ñı
Ð¸ Ñģ
ĠÐ¾ Ð»
ÑĸÐ¼ Ð´Ñĸ
Ðµ ÑĪ
ÓĻÑģ ÑĸÐ¿
ĠÑĤ Ð¾Ð»
ĠÐ°Ð½ ÑĭÒĽ
ĠÐ¶ Ð°ÒĽ
ĠÑģ Ð°Ð½
Ð°ÒĽ ÑĭÑĢ
Ġ 5
ÐºÐ¾Ð½ Ð¾Ð¼
ĠÐ¼ ÓĻÑģ
ĠÐ±Ð°Òĵ Ð´Ð°ÑĢ
ĠâĢ Ķ
ĠÐ¶ÑĭÐ» Ð´ÑĭÒ£
Ð¼ ÐµÑĤÑĤÑĸÐº
ĠÑģ Ð°Ð¹
ĠÐµ ÐºÐµÐ½
ĠÒ¯ Ð»
Ð´ÐµÑĢ Ñĸ
ĠÐºÐµÐ· Ð´Ðµ
ĠÑģ Ð¾Ð½
Ð¼ Ð°ÒĽ
ĠÑĤ Ð°Ð±
Ð»Ñĸ Ñģ
ĠÐ¶ Ð°Ð½
ÐµÐ¹ Ð´Ñĸ
Ð»ÑĸÐº ÑĤÑĸ
ĠÐ°ÑĢ ÒĽÑĭÐ»Ñĭ
ĠÑģ ÓĻ
ÒĽ ÑĭÒĽ
ĠÐ´ ÐµÐ¹ÑĸÐ½
Ð¿ Ð¾ÑĢ
Ð½ ÑĸÒ£
Ð°Ò£ ÑĭÐ·
ĠÒĽ Ð°Ð¶
ÑĸÐ¼ ÐµÐ½
ĠÐ¶Ð°Ò£ Ð°
Ð¸ Ð¿
Ð´Ñĭ ÑĢ
Ð°ÒĽ ÑĭÑĤ
ÑĤ ÑĸÐ½
Ñĥ Ð³Ðµ
Ð»ÐµÑĥ Ð¼ÐµÑĤÑĤÑĸÐº
ĠÐ°ÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÐ°Ñģ ÑĭÑĢ
ĠÐ¶ Ð°Ñĥ
ĠÐ°Ñĥ ÑĭÐ»
Ġ 4
ĠÐ¶Ò¯ Ð·
Ð±Ð° ÐµÐ²
ĠÐ±ÐµÐ» Ð³Ñĸ
ÐµÐ½ ÑĤ
Ð´Ð°Ð» Ð°Ð½
Ð´Ðµ Ð³Ñĸ
ĠÐ±Ó© Ð»ÑĸÐ¼
ÐµÑĢ ÑĤ
Ð± Ð°Ñģ
Ġ1 9
ĠÑĤ Ð°Ð¿
ĠÒĽ Ð¾Ð¹
Ðº ÐµÑģ
Ð°Ð± Ð°ÑĢ
Ð¾Ð»Ð¾Ð³ Ð¸Ñı
Ð¸ Ð°Ð»
Ð £
ĠÐºÓ© Ð·
Ò °
ĠÐ ĺ
ĠÐºÐµ Ò£
ĠÐ± Ò±
ĠÒ °
ÒĽ Ñģ
Ð¾Ñģ Ð¿Ð°ÑĢ
ĠÑģ Ñĥ
Ñģ ÐµÑĢ
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢ Ð»Ð°Ð¼
Ð»Ñĸ Ð¿
Ðµ Ð³
Ð´Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ¼ÓĻÑģ ÐµÐ»
ĠÐ ¥
ĠÑĤ Ñĥ
ÑĤÑĭÑĢ Ð°Ñĥ
Ð¿ Ñĭ
ĠÐ¶ ÐµÐºÐµ
ĠÐ¿Ð°Ð¹ Ð´Ð°Ð»Ð°Ð½
ĠÒĽ Ð°Ð·
Ð°ÑģÑĤÑĭÑĢ Ñĥ
ÑĤ Ð¾
ĠÑĤ ÐµÒ£
Â» ,
â Ħ
ĠÐ¶ ÐµÐ¼
ÑĤÐµÑĢ Ñĸ
âĦ ĸ
ĠÐ¶ Ð¾ÑģÐ¿Ð°ÑĢ
ĠÒĵ ÑĭÐ»ÑĭÐ¼
Ð´Ðµ Ñĥ
ĠÐ¶Ð¾ ÒĽ
ÑĤ Ð°Ñģ
ĠÐ ²
ĠÐ°Ð· Ð°Ð¼
ÐĲ Ð»
ĠÑģ Ò±ÑĢ
ĠÓ© Ð¼ÑĸÑĢ
Ñĥ Ð»
ĠÐ° Ñı
Ð´Ñĭ ÑĢÑĥ
Ð³ Ð°Ð½
ĠÑĤÐ°ÑĢ Ð¸Ñħ
Ð° Ð´
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÒĽÒ± ÒĽÑĭÒĽ
Ñĭ ÒĵÑĭ
Ð Ĺ
Ðµ Ð¶
ĠÑħ Ð°Ð±Ð°ÑĢ
ÑĸÐ½ Ð´
ĠÐ°Ð¹ ÑĤ
ÑĪÑĸ Ð»ÑĸÐº
ĠÑĤ Ò±
Ð¿ Ð°Ð½
ĠÐ¿ ÑĢÐ¾
Ñģ ÑĭÐ·
ÒĽÐ¾ÑĢ Ð»ÑĭÒĽ
Ð° Ð´Ð°
ĠÐ¶ÑĭÐ» ÒĵÑĭ
ĠÒĽÐ¾ ÒĵÐ°Ð¼
ĠÑģ ÑĭÐ½
ĠÑģ Ð°Ñı
ĠÐµÑģ ÐµÐ¿
ĠÐº ÐµÐ¹ÑĸÐ½
ĠÓĻ Ð»ÐµÑĥÐ¼ÐµÑĤÑĤÑĸÐº
ĠÐ± Ð¸
Ñĥ Ð°
Ðº ÑĸÐ»
ÑĤÑĭ Ð»
ĠÐ±Ð°Ñģ ÒĽÐ°
ĠÐº ÐµÑĤ
Ð»ÐµÑĢ Ñĸ
Ð¸ ÑĨ
Ð°Ð¹ ÑĤÑĭÐ½
ÑĢ ÐµÐ·
ĠÐ±Ð¾Ð» Ð´Ñĭ
Ð» Ð°Ñĥ
Ð°Ñģ ÑĭÐ·
Ð°ÑĢ Ð°Ð»ÑĭÒĽ
ĠÒĽ Ð°Ñĥ
ÑĸÐ» ÐµÑĤÑĸÐ½
ĠÐº Ð¾Ð½
ĠÐ¡ Ð¾Ð½
ĠÑĤÐµ ÑħÐ½
Ð± Ðµ
Ġ Ð°Ð¿
ĠÓ©ÑĤ ÐºÑĸÐ·
ÒĵÐ°Ð½ Ð°
ÑĤ i
Ð¼ Ð°ÑĤÑĭ
ĠÑĤ ÐµÐº
ĠÑĤ ÐµÑĢ
ĠÐ¶ÐµÐ¼ ÒĽÐ¾ÑĢÐ»ÑĭÒĽ
Ð¸ÑģÑĤ ÑĢ
ĠÑģ Ð¾Ð»
ĠÐ¾ÑĢ Ð³Ð°Ð½
ĠÐ° Ðº
Ġ âĦĸ
Ġ ÒĵÐ°Ð½Ð°
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ñĥ
ĠÒ± ÑģÑĭÐ½
ĠÑģÐ¾ Ò£
ĠÑĪ ÐµÑĪ
ĠÐ¼ ÑĸÐ½Ð´
ĠÑĤ Ò±Ð»
Ð°Ð¹ Ñĭ
ÑĸÐ» Ð´Ñĸ
ĠÐ±Ó© Ð»
ĠÑĥ Ð°ÒĽÑĭÑĤ
Ð°Ð¹Ð» Ð°Ñģ
ÑĤÑĸ Ð¿
ĠÑĤ ÑĸÑĢ
ĠÐ¶Ð¾ Òĵ
Ð½ Ð°Ð½
Ð´ÐµÐ½ Ð¸
Ð± ÐµÑĢ
Ð´Ð°ÑĢ Ð´Ñĭ
Ñģ ÑĭÑĢ
ĠÐ¼ ÐµÐ¼Ð»ÐµÐº
Ñĭ ÑĪ
ÑĭÐ± Ð°Ð¹Ð»Ð°Ñģ
ĠÒĽÐ°Ð» ÑĭÐ¿
Ð°Ð· Ð°ÑĢ
ÑĭÒ£ ÑĭÐ·
ĠÐ±Ð°Ð» Ð°Ð»Ð°ÑĢ
Ð°Ñģ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐµ ÐºÑĸ
ĠÐ Ĩ
ÑĸÑģ Ñĸ
Ð¸ Ð´ÐµÐ½
Ð° Ñħ
ĠÐ¼ Ð°ÑĤ
ĠÐ° ÑĪ
ĠÑĤ Ð°Ð±ÑĭÐ»
ĠÐ ĵ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ð¼
ĠÐ¼ Ð¸Ð½
Ð¾ Ð¿
ÑĤÑĭÑĢ Ñĥ
Ġ 6
ÑĭÐ» Ð´Ñĭ
ĠÐ¶Ð°Ñĥ Ð°Ð¿
Ð´Ðµ Ð»
ÐµÑģ ÑĸÐ½
Ð°ÑĤ ÑĤÑĭ
ĠÑĤÒ±ÑĢ ÒĵÑĭÐ½
Ð¼ Ðµ
ĠÐ±Ð°Ð¹Ð»Ð°Ð½ÑĭÑģ ÑĤÑĭ
ĠÑģ Ð°Ð±Ð°ÒĽ
ĠÐ¼ÐµÐº ÑĤÐµÐ¿
ĠÑĤ ÓĻÑĥ
ÑĸÐ» ÐµÑĢ
Ó© Ð»
Ð° ÑĦ
ĠÐ¿ ÐµÐ½
Ġ 7
Ð¾ Ðº
ĠÐŀ Ð»
ĠÐĳ ÑĸÑĢ
ÑĤÐ¸ Ð¶
ĠÐµ ÑĤ
ÐµÐ»ÐµÑĢ Ñĸ
Ð± Ð°Ð¹
Ñĥ ÑĪÑĭÐ»Ð°ÑĢ
ĠÑį ÐºÐ¾Ð½Ð¾Ð¼
ĠÐºÓ© ÑĪ
Ð ¥
Ð°Ð¹ ÑĭÐ½
ĠÐĲ ÒĽ
ÓĻ ÑĤÐ¸Ð¶
Ġ Ð°Òĵ
ĠÐ¾ Ð½
ĠÐº ÓĻÑģÑĸÐ¿
ÐµÐº ÑĤÑĸ
ĠÓ©Ð· Ð³ÐµÑĢ
Ð¹ ÐºÐµÑģ
Ð´Ðµ Ð¹
ÑĢÐµÐ· Ð¸Ð´ÐµÐ½
Ð»Ð°ÑĢ Ñĭ
ĠÑĤÒ¯Ñģ ÑĸÐ½
ĠÐ´Ð°Ð¼ ÑĭÑĤÑĥ
ÑĢ ÑĤ
Ð° ÑĤÑĭÑĢ
Ð¸ Ð¾Ð½
ÐµÑģ ÑĤ
ÑĤÐ°ÑĢ Ð´ÑĭÒ£
ĠÑĪÐ°ÑĢ ÑĥÐ°
ĠÐ¶Ò¯Ð· ÐµÐ³Ðµ
ĠÐ±Ð°Ñģ ÑĪ
ÑĸÐ¼ Ð´ÐµÑĢ
ÑĤÐ°ÑĢ ÑĭÐ½
ĠÐ´Ð°Ð¼ Ñĥ
ÐĲ ÑĤÑĭÑĢÐ°Ñĥ
Ð°Ð¼ ÑĭÐ·
ÒĽÑģ Ð°Ð½
ÑĤÑĭ Ð¿
Ð ĵ
ÐµÑĢ Ð¸Ð°Ð»
ĠÐµ ÑĤÑĥ
ĠÑĤ Ð°Ò£
ĠÑĸÑĪ ÐºÑĸ
Ġ201 8
ĠÓ© Ñģ
ĠÒĽÐ°ÑĤ Ð°ÑĢ
ÑĸÒ£ ÑĸÐ·
ÑĤ Ò¯
Ð¼ ÐµÐº
ÑĤÐ°ÑĢ Ð´Ñĭ
Ð°Ð»Ð°ÑĢ Ñĭ
ĠÐºÒ¯Ð½ Ñĸ
ĠÑģÓĻ Ð¹ÐºÐµÑģ
ĠÑĤÐ¾ Ð¿
ĠÐ¶ Ð¸Ð½
ĠÓĻ Ð´Ñĸ
ÑĤ Ð°ÒĵÑĭ
Ñĸ ÑĪ
ĠÐºÐµÐ» Ð³ÐµÐ½
ÑĤ ÐµÐ¼
Ðº ÐµÐ»
Ð» ÐµÐ½
Ð´ i
Òĵ ÑĭÑģ
ÒĵÐ° ÑĪ
ĠÒĽÒ±ÑĢ ÑĭÐ»
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĽ
Ðµ Ð»Ñĸ
ĠÓ© Ð»
Ð°Ð» Ð°Ñĥ
Ð°ÑĤÑĭ Ð¿
ÑĤ Ð°Ð¹
ÐµÐ» Ð´ÐµÑĢ
ĠÐ¶Ð°ÑĤ ÒĽÐ°Ð½
ĠÒĽÐ°ÑĢ ÑģÑĭ
ĠÒļ Ð°ÑĢ
ÑĤÑĸ ÑĢ
ĠÐ Ĺ
ÐµÐº Ñĸ
ĠÐµ Ð´Ñĸ
Ð¸ Òĵ
ĠÐ± Ò±ÑĢ
ĠÐ± Ò¯
ĠÐ¶Ð¾ Ð±
ĠÐ½ ÓĻÑĤÐ¸Ð¶
Ð¾ÑĢ Ð¼
ĠÒ ®
Ð³Ðµ Ð¹
ĠÐ±Ð¾Ð» Ð¼
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· Ñĥ
Ð°Ñģ ÑĭÐ½Ð°
ĠÑĤÐ°Ð¿ ÑģÑĭÑĢ
Ð½ Ðµ
Ñģ ÑĭÐ½ÑĭÒ£
ĠÐµÒ£ Ð±ÐµÐº
ĠÐ´ ÓĻ
Ñĥ Ñĸ
ÑĤÐ°Ð» ÒĵÐ°Ð½
ÑĸÐ¼ ÑĸÐ·
ĠÐ°Ð» Ð¼
Ġ 8
ĠÐ· ÐµÑĢÑĤ
ÑĭÐ» Ð°Ð´Ñĭ
ÑĪ ÑĸÐ»ÐµÑĢ
ĠÑģ ÐµÐ½
ĠÐ¶Ð¾Òĵ Ð°ÑĢÑĭ
ĠÓĻ Ð´Ðµ
Ð³ ÑĸÐ½ÑĸÒ£
1 9
ĠÒ±Ð¹ÑĭÐ¼ Ð´
Ð¾Ð»Ð¾Ð³ Ð¸ÑıÐ»ÑĭÒĽ
Ð°Ð» ÒĵÐ°Ð½
ĠÑĸ ÑģÑĤ
ĠÑĤÐ°Ð» Ð´Ð°Ñĥ
Ġ Ð°Ð²
ĠÒĽ Ð°Ð±
ÒĽ ÑĭÐ½
ĠÑģ Ð°Ñĥ
Òĵ Ð°Ñĥ
ĠÐµÐ½ Ð³ÑĸÐ·
ĠÐ°Ð¹ Ð½Ð°Ð»
ĠÐ±Ð¾Ð» ÑģÐ°
âĢ Ŀ
ĠÒĽÒ± Ð¶
Ð¿Ð¾ÑĢ ÑĤ
ÑĸÐ½ ÑĪÑĸ
Ñģ Ð°Ñĥ
Ġ /
Ġ2 0
ĠÒ± ÑģÑĤ
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´ÐµÐ³Ñĸ
Ð± Ñĸ
Ð°ÑĢ ÑĤ
ĠÑĸÑĪ ÑĸÐ½Ð´Ðµ
Ñģ ÐµÐ½
ĠÐ¼ Ð°Ò£ÑĭÐ·
ĠÐº ÑĸÑĢ
ĠÐ¶ Ñĸ
ĠÐ± Ð°Ð¹
Ñĥ Ð½
ĠÐ±Ð°Òĵ ÑĭÑĤ
ĠÐ¶Ð°Ñģ Ð°Ñĥ
Ð°ÒĽ ÑĭÐ»
ÑĸÐ» ÐµÐ´Ñĸ
Ð»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ´ ÐµÐ½
ĠÒĽÐ°Ð¶ ÐµÑĤ
ĠÐ°ÑĤ ÒĽÐ°ÑĢ
ĠÐ¼ ÑĭÒ£
ĠÑĤÓĻÑĢ Ð±Ð¸
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭ
ĠÐ°Ð» ÑĭÐ¿
ÑĢ Ð°Ð½
Ð¸ Ð´
2 0
ĠÐµÑĢ ÐµÐº
Ð´Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ñĥ ÑĪÑĭ
Ñĸ Ð»Ñĸ
ĠÐ°ÑĢ Ð½
ĠÓĻ Ð»ÐµÐ¼
ĠÐºÓ©ÑĢÑģÐµÑĤ Ñĥ
ĠÐ¼ÓĻ Ð»ÑĸÐ¼
ĠÐ¾Ð»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐľ Ò±
ĠÐ¼ Ð°Ð¼Ð°Ð½
ĠÐ¶Ð°Ð» Ð¿Ñĭ
Ð°Ð»Ð°ÑĢ Ð´Ñĭ
Ñģ Ñĸ
Ð¾ Ð·
ĠÐ¾ÑĢ ÑĤÐ°
ĠÓ© ÑĤÐµ
Ó© ÑĢ
ÓĻÑĢ Ñĸ
ĠÑĤ Ð°ÒĽÑĭÑĢ
Ġ2 00
ĠÑĤÐ¸ ÑĸÑģ
Ñģ ÑĭÐ½Ð´Ð°
ĠÐºÐµÐ· ÐµÒ£
ĠÐ¼ÐµÐº ÐµÐ¼
Ò£ Ð³ÐµÐ¹
ĠÐº Ñĸ
Ð´Ñĸ Ð³Ñĸ
ÑĤÐ°Ð¼ Ð°ÑģÑĭÐ·
Ð¸ Ð²
Ð°Ð¼ Ð°
Ð¼ ÑĭÑģ
k z
ĠÑģ Ð°Ð¿
ÑĭÒĽ ÑĤÑĭ
Ð¸Ñı ÑģÑĭ
Ñģ Ðº
Ð°Òĵ ÑĭÐ½
ÓĻ Ð¶
ĠÐ°Ð» Ð´
ĠÐ°ÑĢ ÑĤ
ĠÑĢ ÐµÑģ
ĠÐ´Ðµ Ò£Ð³ÐµÐ¹
Ð´ÑĭÒĽ ÑĤÐ°Ð½
Ð´Ð°ÑĢ ÒĵÐ°
Ð Ĵ
ĠÓ©Ð½ ÐµÑĢ
ĠÐ½ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÑĤ Ð°Ð½
ÑĸÑĢ Ð³Ñĸ
Ġ201 7
ĠÒĽÐ°Ð¼ ÑĤÐ°Ð¼Ð°ÑģÑĭÐ·
ĠÐ± ÑĸÐ·
ĠÐ°Ð» ÒĵÐ°Ð½
Ð°ÑĢ Ð°
ĠÐ¾ÑĤÑĭÑĢ ÑĭÐ¿
Ò¯ Ð½Ð¸
Ñģ ÑĭÐ»
Ð»ÐµÐº ÑĤÑĢ
ĠÒĽÐ°ÑĢ Ð¶
ÑĸÐ¼ Ñĸ
Ñģ Ðµ
ĠÐ±Ð¾Ð» Ð°ÑĤÑĭÐ½
ĠÒļ Ð°Ð·Ð°ÒĽ
Ò Ĵ
Ð» ÐµÑģ
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸Ð°Ð»
ÐµÐ¹ Ð½
Ð°ÑĤÑĭÐ½ Ð°Ñģ
Ð°ÑĤÑĤÐ°ÑĢ Ð´Ñĭ
ĠÑĤÒ±Ð» Òĵ
ĠÐĲÐ» Ð¼Ð°ÑĤÑĭ
ĠÐ¼ ÐµÑĢ
Ð¾ Ð´
ĠÑĤÐ¾Ð» ÑĭÒĽ
ÑĭÒĵ ÑĭÐ½
Ð¾ ÑĤ
Ġ1 0
ĠÐ ¤
Ð´Ð°ÑĢ ÑĭÐ½
Ġ 9
ĠÓ©ÑĤ ÐºÐµÐ½
ĠÐ± ÐµÑĤ
ĠÐµÑĢÐµÐº ÑĪÐµ
ÑĤÑĸ Ð»
ĠÑĤÐ°Ð±ÑĭÐ» Ð°Ð´Ñĭ
ĠÐ¼ÓĻ Ð´ÐµÐ½Ð¸
Ð´Ñĸ ÑĢÑĥ
Ð°Ð½ Ðº
Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ð»Ð°ÑĢ Ð´Ñĭ
ÐµÑģ ÑĸÐ½ÑĸÒ£
ÐµÑĢ Ñģ
) .
ĠÐ¾ÑĢ Ð½Ð°Ð»
ĠÑĤ Ð°Ñģ
ĠÐ°ÑĥÐ´Ð°Ð½ Ñĭ
ĠÓ© Ò£
ÑĤÐµÑĢ Ð´ÑĸÒ£
ĠÑĤ Ð°Ñĥ
Ð¸Ð½ Ð³
ĠÐ Ń
ĠÐŀ ÑģÑĭ
ĠÐ¼Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ĠÑĢÐµÑĤ ÑĸÐ½Ð´Ðµ
ÑģÑĤÐ°Ð½ Ð°
ĠÐ¶Ð°ÑĢ Ð¸Ñı
Ð°Ð» Ð°
Ð°Ð» Ð´Ñĭ
ÑĤÒ¯ Ñģ
ĠÑħ Ð°Ð»
ĠÒļ Ð°Ð·
Ñģ Ð°ÑĤÑĭ
Ð¾Ð² Ð°
ĠÐ±Ð°Ñģ ÑĤÐ°Ð¿
ĠÐ¼ ÐµÐ´
Ð¸ Ð¹
Ġ I
ĠÐ Ĵ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ñĥ
ĠÐ¾ Ð½Ñĭ
Ó© Ð¹
ÐºÐµÑĢ Ð»ÐµÑĢ
ĠÑģ ÑĭÐ±Ð°Ð¹Ð»Ð°Ñģ
ĠÑĤÐ°Ð» Ð°Ð¿
ĠÐ¶ ÐµÒ£
ĠÒĽÐ°ÑĤÑĭÑģ ÑĤÑĭ
ÑĭÐ¼ Ð´Ñĭ
Ð¶ Ð°Ð½
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»ÐµÑĤÑĸÐ½
ÑĥÑĢ Ñģ
ÑĤ ÐµÑģ
ÐĲ ÒĽ
) ,
ÑĤÐµÑĢ Ð´Ñĸ
ĠÑģÑĭÐ½ ÑĭÐ¿
i Ð»
Òļ Ð°Ð·Ð°ÒĽ
ÐĲ Ðł
ÑĭÑĤ ÑĭÐ½Ð´Ñĭ
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤ
Ðµ Ð³ÐµÐ½
Ð´Ðµ Ð¼
ĠÒ±Ð» ÑĤÑĤÑĭÒĽ
Ðµ ÑĦ
Ð Ń
ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÑģ ÑĤÐ°Ð½
ĠÐ¾ÑĢ Ð½
ĠÐ¿ ÑĢ
ĠÐ°Ð» Ð°Ð´Ñĭ
ĠÐº Ò¯ÑĢ
Ð½ ÐµÐ½
ĠÑģÐ°ÒĽ ÑĤÐ°Ñĥ
ÑĭÑģ ÑĭÐ½ÑĭÒ£
ĠÐ¶ Ð¸
ĠÓĻÐ´Ðµ Ð±Ð¸
ĠÒĽ Ñĥ
ĠÑĤ Ð°Òĵ
Ð°ÑĤ ÑĤÑĭÒĽ
Ò ®
ĠÐ¾ ÑĤ
ĠÐ¾ÒĽ ÑĭÑĤÑĥ
ĠÐ¾Ð¹ ÑĭÐ½
ÐµÑĤÑĤÑĸ Ò£
ĠÐ £
ÑĸÐº ÑĸÑĢ
Ð°Ð»Ñĭ Òĵ
Ð´ Ð¶
ĠÐ± Ñĸ
ÑĭÐ½Ð´Ð° Ñĥ
ĠÑģÐ¾Ð½ Ð´Ð°Ð¹
ĠÐ°Ñĥ ÑĢÑĥ
ÑĭÑĢ ÑĤ
ĠÐ¾ÒĽÑĥ ÑĪÑĭÐ»Ð°ÑĢ
ĠÐºÐµ Ð»ÑĸÑģ
ÐµÐ½ ÑĸÒ£
ÑĤÐµÑĢ ÑĸÐ½
ĠÐº Ð»
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭ
ĠÐºÐµÐ·Ð´Ðµ Ñģ
Ð¾Ð³ ÑĢ
ÑĪÑĭÐ» ÑĭÒĵÑĭ
ĠÐºÐµÐ» ÐµÐ´Ñĸ
ĠÒĽÐ°Ð½ Ð´Ð°Ð¹
ĠÒļ Ðł
Òĵ ÑĭÐ·
Ðº ÐµÑĥ
Ñĸ ÑģÑĤÐµÑĢ
ĠâĢ ľ
ĠÒ¯Ð» ÐºÐµÐ½
ĠÐºÐµÐ· ÑĸÐ½Ð´Ðµ
ĠÒĵÑĭÐ»ÑĭÐ¼ Ð¸
Ð°ÒĽ ÑĤÐ°ÑĢ
ĠÐ± ÐµÐºÑĸ
ĠÓĻ Ñģ
Ñ Ĭ
ÐµÐ¹ ÑĤÑĸÐ½
Ð»Ñĸ Ð³ÑĸÐ½
ĠÒĽÒ±ÑĢ Ð°Ð»
Ð¿ ÐµÑĢ
Ðķ Ð¡
ĠÐ±Ò±ÑĢ ÑĭÐ½
ĠÑį Ðº
Ð°Òĵ Ð°ÑĤ
ĠÐºÓ© Ð¼ÐµÐº
ĠÒĽÒ±ÑĢ Ð°Ð¼
ĠÐ¶Ð°ÒĽ ÑģÑĭ
ĠÐºÐµ ÑĪ
ÑģÑĸÐ· Ð´ÑĸÐº
ĠÐĲ Òļ
Ð´ Ð°Ð¿
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤ
ĠÐ±ÑĸÑĢ Ñĸ
ĠÐ±Ð¾Ð» ÑĥÑĭ
ĠÒĽÐ¾ÑĢ ÑĭÑĤÑĭÐ½Ð´Ñĭ
ĠÐºÒ¯ ÑĪ
ĠÑĤÐµÒ£ Ð³Ðµ
ĠÐ°Ð» Ð´Ñĭ
Ð¼ ÑĭÐ·
ÑĤ ÐºÐµÐ½
ĠÐ¶ÐµÑĤ ÐºÑĸÐ·
ĠÐ± Ð°ÒĽÑĭÐ»
Ð½ Ð°
Ñģ Ð¸
ĠÓĻ Ð¹
ĠÐ·ÐµÑĢÑĤ ÑĤÐµÑĥ
ĠÐ³ Ð°Ð·
Ðµ Ð»ÑĸÐº
ĠÐ¶ Ð°ÑĤÑĭÑĢ
ÑĨÐ¸Ñı Ð»ÑĭÒĽ
i n
ÑģÑĤ Ð¸
Ð°Ð¹ ÑĤ
Ð°Ð»Ð°ÑĢ ÑĭÐ½
ĠÑĤÒ¯ÑĢ Ð´Ðµ
Ð¸ÑĨ Ð¸Ð½
âĢ ĵ
ĠÐºÓ© Ð»ÐµÐ¼
ĠÐ± Ñİ
Ð°Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
Ð´ÐµÑĢ ÑĸÐ½
ÑĤÐ°Ð¼ Ð°
Ðĳ Ò±Ð»
ĠÑĤÒ¯ÑĢ Ð»Ñĸ
ĠÑģ ÐµÐ±
Ð³ i
ĠÑĤ ÑĸÐ»Ñĸ
ĠÐ Ľ
ĠÑĤÓ© Ð¼ÐµÐ½
ÑĤÒ¯Ñģ ÑĤÑĸÐº
ÒĵÐ°ÑĪ ÒĽÑĭ
Ð°ÑĤ Ñĥ
ĠÐŁ ÑĢÐµÐ·Ð¸Ð´ÐµÐ½
Ò£ Ð³Ñĸ
Ò¯ Ð»
ĠÒĽ Ð°Ñģ
ÑĤ ÐµÐ»
ĠÒĽÐ°Ð» Ð°ÑģÑĭ
Ð»Ñĭ ÒĵÑĭ
ĠÐ¾ Ðº
ĠÐ¿ ÓĻÐ½
ĠÐ´ Ò¯Ð½Ð¸
Ð°Ð·Ð°ÑĢ Ð±Ð°ÐµÐ²
ĠÓ©ÑĤ ÑĤÑĸ
ĠÓ©Ð½ Ð´ÑĸÑĢ
Ñģ Ð¸Ñı
ÒĽ ÑĤÑĭ
ÑģÑĤ Ð°ÑĢ
ÐµÑĢ Ñĸ
ĠÒĽÐ°Ð» Ð°Ð¹
ĠÑħÐ°Ð±Ð°ÑĢ Ð»
i ÑĢ
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
Ð ¤
ÑĤ Ð°Ð´Ñĭ
Ġ Ñı
ĠÓĻÑĢ Ñĸ
Ð°ÑĢ Ð»ÑĭÒĽ
Ò±ÑĢ ÑĭÑģ
ĠÐ¼ÐµÑĢ Ð·
ĠÑĤÓĻÑĥ ÐµÐº
Ð¸Ð· Ð¼
ÐĲ ÐĿ
ĠÒĽÐ°Ð¹ ÑĤÐ°
ÐµÐ½ Ñĸ
ĠÒĽ Ð°Òĵ
ĠÐ·Ð°Ò£ Ð´Ñĭ
Ð°Ñģ ÑĭÑĢ
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĤÑĭÒĽ
ĠÑĸÑģ ÐºÐµ
ĠÐ±Ò± Ð·
Ð½ ÐµÑĢ
Ð¼ Ð°Òĵ
Ðº Ð°
Ġ ...
ĠÑħÐ°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ÑĭÑģ ÒĽÐ°
ĠÑĪ ÐµÐº
ĠÓ© ÐºÑĸÐ»
Ð°ÒĽ Ñĭ
ĠÐĳ Ð°Ñģ
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐº
ĠÓĻ ÑģÐµÑĢ
ĠÐµ ÑĪ
ĠÓĻÐºÑĸÐ¼ Ñĸ
ĠÐº ÐµÐ¹
ĠÑģ Ð°ÑĤÑĭÐ¿
ÐµÐº ÑĤÐ¾ÑĢ
Ð°Ñĥ Ñĭ
Ð± ÑĬ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ñĥ
ÑĭÑģ ÑĭÐ½Ð´Ð°
Ðĳ Ð°Ñģ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð´Ð°
ÐµÐ» ÐµÐ½
Ð± Ð°ÑģÑĭ
ĠÒĽÐ°Ñĥ ÑĸÐ¿
Ð°Ò£ Ð°
ĠÐ¿Ð°Ð¹ Ð´Ð°
ÑģÑĤÐ¸ ÑĤÑĥ
ĠÐ¾Ðº ÑĢÑĥ
ĠÐ±ÐµÑĢ ÐµÐ´Ñĸ
ÐµÐ´ Ð°Ð³
ĠÐ°ÑĤ ÑĤÑĭ
Ð½Ð¸ Ð²
e r
ÑĭÐ» ÑĭÐ¿
ÑĤÐ¸ Ð²
ÐµÐ´Ð°Ð³ Ð¾Ð³
ĠÐŀ ÑĢ
Ð¼ Ò±
ÐµÑģ ÑĸÐ½Ð´Ðµ
Ò ¢
Ð· Ð¸Ñı
ÑĤÐµ Ð´Ñĸ
Ò±Ð» Ñĭ
Ð± ÑĭÐ»
ĠÐºÓ© ÑĤÐµÑĢ
1 0
ĠÒĽ ÑĭÑĢ
Ð½Ð¸Ð² ÐµÑĢÑģ
ÐºÑĸÐ½ ÑĪÑĸ
ĠÐ°ÑĤ Ð°
ĠÐ°ÑģÑĭÑĢ Ñĥ
ĠÐºÑĸ ÑĤÐ°Ð¿
ĠÑģ ÐµÑĢ
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
ĠÐ±Ó©Ð»ÑĸÐ¼ Ñĸ
Òĵ ÑĭÐ»
Ð´ ÐµÑĤ
ĠÐĲ ÑĢ
ĠÐ±Ð°Ñģ ÑĤÑĭ
ĠÐ¼ Ð»
ĠÐ±Ñİ Ð´Ð¶
ĠÐ°ÑĤ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐ¼Ò± Ð½
Ð´ Ð°Ñģ
Ġ1 5
o n
Ð°Ð¹ Ð´Ð°
Ð°Ð» Ð°Ð´Ñĭ
ĠÑģ Ð¿Ð¾ÑĢÑĤ
ÑĪ Ð°ÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĤÐ°ÑĢ
ĠÑĤÓĻÑĥÐµÐº ÐµÐ»Ð´ÐµÑĢ
Ġ _
ÐĲ ÐĽ
ĠÐ¾ÑĢÐ½Ð°Ð» Ð°Ñģ
ĠÐ± ÑĸÐ·Ð´ÑĸÒ£
Ò »
Ð°Ð» ÑĮ
ĠÑĤ ÑĸÐ·
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°
ĠÐ¡ Ð¾Ð»
ĠÐķ Ð»
Ð½Ð¸Ð²ÐµÑĢÑģ Ð¸ÑĤ
Ġ ÑĸÐ·
Ð°Ð¹Ð» Ñĭ
Ð°Ñĥ ÑĢ
ÑĤ ÑĤÐ°ÑĢ
Ġ201 6
Ñĭ Ð¹
ĠÐ¾ Ò£
Ñĥ ÑĭÐ½
Ð½ Ð¾
ĠÐ°ÑĥÑĭÐ» Ð´ÑĭÒĽ
i Ð¼
ÑĪ ÑĸÑģÑĸ
ĠÑģ Ó©Ð¹
ĠÐĲ Ð¹
Ñĥ ÑĭÐ½Ð°
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
Ð½ Ð°Ð¼
Ġ Ò±ÑĢ
ĠÐ±Ð°Ð¹ ÒĽ
Ð³Ñĸ Ð»ÑĸÐºÑĤÑĸ
Ð» Ð°
ĠÑį Ð»ÐµÐºÑĤÑĢ
ĠÐ±Ð°ÒĽÑĭÐ» Ð°Ñĥ
ĠÒ° Ð»
ĠÐ±ÑĸÑĢ ÑĸÐ½ÑĪÑĸ
Ð» ÑĮ
a n
ĠÐ¼Ò± ÒĵÐ°Ð»
ĠÐ´ Ð°Ð¹ÑĭÐ½
ĠÐ¼Ð°Ò£ÑĭÐ· Ð´Ñĭ
Ðº ÑĨÐ¸Ñı
ĠÐ¼ ÓĻÐ½
ÐĲ Òļ
ĠÑĤ ÐµÐ»
ĠÒĽ ÑĭÐ»
ÓĻÐ¶ ÑĸÑĢ
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ Ñĥ
ĠÑĢ Ñĥ
ĠÐ°ÑĥÐ´Ð°Ð½ Ð´ÑĭÒĽ
ÐµÑģ ÐµÐ¹
ĠÑĪ ÑĭÐ½
ĠÑĤÓ© ÑĢ
ĠÐº ÐµÑģÑĤ
Ð»Ð°ÑĢ ÑĭÐ½
ĠÐ¶Ñĸ Ð±ÐµÑĢ
ĠÐ±ÐµÐ»Ð³Ñĸ Ð»Ñĸ
ĠÑģÐ¾ ÑĤ
ĠÐ¶ ÐµÐ»
ĠÐµÑģ ÐºÐµÑĢ
ĠÒ± Ð·
ĠÐĿ Ò±ÑĢ
ĠÒĽ Ð¸
Ġ ÓĻÐ½
ĠÑģ Ð°ÑĢ
ĠÓĻ Ð»
ÓĻÐ¶ÑĸÑĢ Ð¸
Ġ ,
Ñģ ÑĸÐ½
âĢ ¦
Ð· ÑĸÑĢ
Ġ [
ÑĤÑĸ ÑĢÑĥ
Ð´ÐµÑĢ ÑĸÐ½ÑĸÒ£
Ð¸ ÑĦ
ĠÒĽÐ°ÑĢ Ð°Ð¹
ĠÐ°Ñĥ Ð´Ð°ÑĢ
Ð¼ ÑĭÐ½
Ð´ÐµÑĢ Ð´Ñĸ
Ð°Ð»Ñĭ ÒĵÑĭ
Ð» Ð°Ð¹
ĠÐķ ÑĢ
Ð½ ÐµÑģ
ĠÐļ Ó©
Ð¼ Ð¸
ÑĤÑĥ Ð´ÐµÐ½
ĠÑģ Ò¯Ð¹
ĠÒĽÐ°Ð¶ ÐµÑĤÑĤÑĸ
ĠÐ¿ÑĢÐ¾ ÑĨ
Òĵ Ð½Ð¸
ĠÑĤÐµÑħÐ½ Ð¾Ð»Ð¾Ð³Ð¸Ñı
ĠÑĦ Ð¸Ð»
ĠÐ´ ÐµÐ¹Ð´Ñĸ
ĠÒļ Ò±ÑĢ
ÑĤÐµ Ð³Ñĸ
ĠÐºÐ¾Ð¼ Ð¼
ĠÓĻÑĢ ÐµÐº
ÑĭÐ· ÑĭÐ»
ĠÒĽÐ¾ÒĵÐ°Ð¼ Ð´ÑĭÒĽ
ĠÑģ ÑĸÐ·
Ġ ÑĸÑĢ
Ò± Ñģ
Ð»ÐµÑĢ ÑĸÐ½
ĠÐ´Ðµ Ð´Ñĸ
Ġ 0
ÑĤÐ°Ð½ Ð´ÑĭÑĢÑĥ
ĠÐ±ÑĸÑĢ Ð³Ðµ
Òĵ ÑĭÐ½Ð°
Ð°Ð½ Ð´
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐº ÐµÐ¼
ĠÐº Ð¾ÑĢ
ĠÐ¿ Ð°ÑĢ
ĠÐ¶ Ð°Ð¹
ĠÐ¼ÐµÐ´ Ð¸ÑĨÐ¸Ð½
Ð¿Ð°Ð½ Ð¸Ñı
ÑĤ Ð¾Ð¼
ĠÐ±Ð°ÑģÑĪ ÑĭÑģÑĭ
ĠÐ±Ð°Ð» Ð°
ÑĤÐµ Ð³ÐµÐ½
Ñĥ ÑĤ
ĠÐ¿ ÑĸÐºÑĸÑĢ
i Ðº
Ð¼ ÐµÑĤÑĤÑĸ
Ð°ÑĤÑĭ Ð»
Ñģ Ð°ÒĽ
ÑĸÑģ ÑĤÑĸÐº
ĠÑģ Ð¸Ð¿
ĠÓ©Ð· Ñĸ
Ð°Ð½ Ð´Ñĭ
ÓĻÑĥ ÑĸÑĢ
ĠÑĤ Ð°Ð¼
ÑĭÐ½ ÒĵÐ°Ð½
ĠÐ± Ð°Ð½Ðº
ĠÒĽ Ð°ÑĤÑĭÐ½Ð°Ñģ
Ñĥ Ð¼
ĠÒ±Ð¹ÑĭÐ¼Ð´ Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÓ©Ð· ÑĸÐ½
ĠÒĽÐ°Ð» Ð°
ÑģÐ°Ñĥ Ð»ÑĭÒĽ
ÑĭÐ» Ð°ÑĤÑĭÐ½
ĠÑģ Ð¸Ñı
Ñĥ Ð·
ĠÒĵ Ð°ÑģÑĭÑĢ
ĠÑģ ÑĥÑĢ
Ò± ÒĽ
ĠÓ¨ Ð·
ÐµÑģ ÑĸÐ½Ðµ
Ð¾Ð³ÑĢ Ð°ÑĦ
Ð³ ÑĸÐ½Ðµ
ĠÑĤÐ¾ ÒĽÑģÐ°Ð½
ĠÑĤÓĻÑĥÐµÐºÐµÐ»Ð´ÐµÑĢ ÑĸÐ½Ðµ
Ð¿ Ð°ÒĽ
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤ
ĠÐ¾ÑĤÑĭÑĢ ÒĵÐ°Ð½
ĠÑĤÐ°Ð± Ð¸Òĵ
ĠÑĪ ÐµÑĤ
Ġ1 2
ĠÐ¼ Ðµ
Ð°ÑĤ Ð¸Ð²
ĠÐ´ Ò±ÑĢÑĭÑģ
ĠÑģ ÑĭÐ¹
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ±
a r
ĠÐ¼ Ò±ÑĢ
Òļ Ð°Ð·
1 2
t i
ÑĢ Ð°ÑĤ
ĠÐ°Ð¹ ÑĤÑĥ
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ´ ÑĸÐ½
Ð´ÐµÑĢ Ð´ÑĸÒ£
ĠÒļ Ð¾
ĠÐ´ ÐµÐ¼
ĠÑĪ ÑĭÒĽ
ĠÐ°ÑĢÐ½ Ð°Ð¹Ñĭ
ĠÐ½ ÑĭÑģ
ÑĤ ÑĤÑĭ
ĠÒ¯Ð¹ ÑĢ
ÑĤÐ¾ ÒĽÑģÐ°Ð½
ĠÓ©Ð· ÑĸÐ½ÑĸÒ£
ĠÑģÐ¸Ñı ÒĽÑĤÑĭ
ĠÑĪ Ð°ÒĽÑĭÑĢ
ĠÑĤ Ð°Ð½ÑĭÑģ
Ð± Ð¾Ð»
ĠÐ½ Ð°ÒĽÑĤÑĭ
ÑħÐ°Ð½ Ð¸
ĠÒ¯ Ð·
ÑĭÑģ ÑĤÐ°ÑĢ
ĠÓ©Ð· Ð³Ðµ
ĠÐ¿ Ð¾
Ðº Ò¯Ð¹
Ð°Ð» Ð¿Ñĭ
ĠÐ· Ð°Ð¼Ð°Ð½
1 8
ÑĤÑĥÐ´ÐµÐ½ ÑĤ
ÑĪ ÑĭÑģÑĭ
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤÑĤÑĸ
ÑĤ Ó©
201 8
ĠÐ°Ñı ÒĽ
ĠÑĸ ÑģÑĤÐµÑĢ
ĠÐŀ Ð½ÑĭÒ£
ĠÒ¯ ÐºÑĸÐ¼
ĠÓ© ÑĢ
Ð°ÑĥÑĢ ÑĭÐ·
Ġ1 8
Ð» ÐµÑĤ
Ð Ļ
ĠÒĽÐ¾ Ð·
ĠÒĽÐ°Ð» ÒĵÐ°Ð½
ÑĤÐ°Ð» Ð´Ñĭ
ĠÐ±Ò¯ Ð³ÑĸÐ½
5 0
ĠÑĤÐ¸ ÑĸÐ¼Ð´Ñĸ
ÑĢ Ð¸
ĠÐºÐµÒ£ ÐµÑģ
ÑģÑĤ ÐµÐ¼
ĠÑģ Ð°Ð½Ñĭ
ĠÒ± ÑĪ
Ð½Ðµ ÑĪÐµ
Ð°Ð· Ñĭ
ĠÑĦ Ð°Ðº
ÐµÐ¼ ÑĸÐ·
ĠÓĻÑģ ÐºÐµÑĢ
ĠÒĽ Ð¾Ð½
ĠÓĻÐºÑĸÐ¼ ÑĸÐ½ÑĸÒ£
ĠÐºÐµÑģÑĤ ÐµÑģÑĸ
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½ÑĭÒ£
âĢ Ķ
ĠÑĪÐ°ÑĢÑĥÐ° ÑĪÑĭÐ»ÑĭÒĵÑĭ
Ġ201 5
Ò¯ Ð½
Ð´Ñĸ Ð³ÑĸÐ½
ĠÐ¶Ò¯ÑĢ Ð³ÐµÐ½
ĠÐ¼Ò¯ ÑĪ
ĠÒ Ĵ
Ñģ Ð¸Ñħ
ÐµÐ± Ñĸ
ĠÐ¶Ð°ÑĢ ÑĤÑĭ
ÑĭÐ» ÑĭÒĽ
Ð¾ Ò£
Ð¼ ÑĸÐ·
ĠÒĽÐ°ÑĢ Ð°
Ð°Ð» Ð°Ð»Ð°ÑĢ
Ðµ Ð³Ñĸ
s t
Ò±Ð» ÑĤÐ°Ð½
É Ļ
ĠÐ±Ð°ÑĢ ÑĭÑģÑĭÐ½Ð´Ð°
ĠÐ¶ Ð°Ð±
o r
ÐºÑĸ ÑĪ
ĠÐµ Ð»ÑĸÐ¼
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤÑĭ
Ð¾ÑĢ ÑĭÐ½
ÐĲ Ñĥ
ĠÑģÐ°Ñı ÑģÐ°ÑĤ
Ñģ Ð¿
ĠÑĤ ÓĻÐ¶ÑĸÑĢÐ¸
ĠÐĳÑĸÑĢ Ð°ÒĽ
ĠÒĽÐ¾Ð» Ð´Ð°Ñĥ
ĠÑĤÐ¾ ÒĽ
1 7
ĠÐ¸ Ðµ
ĠÐ¼ Ð°
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ Ñĥ
ĠÐ±Ð°ÑģÑĪ ÑĭÑģÑĭÐ½ÑĭÒ£
ĠÐ°Ð» ÑĥÒĵÐ°
ÐµÐ» ÐµÑĥ
ĠÐĲ ÑģÑĤÐ°Ð½Ð°
ĠÑĥ Ð½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ
ĠÑģ ÑĸÐ»
ÑĤi Ðº
Òĵ Ð°Ð¹
Ðº ÐµÐ¼
ĠÐ¶ÑĭÐ» ÒĵÐ°
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢ
ĠÑĤÐµÐº ÑģÐµÑĢ
ĠÐł ÐµÑģÐµÐ¹
ĠÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
ĠÐ¶ÐµÐ¼ÒĽÐ¾ÑĢÐ»ÑĭÒĽ ÒĽÐ°
_ _
ĠÒļ Ò±
ÑĤÐµÑĢ Ð³Ðµ
ĠÒĽÒ± Ð½
ĠÐ¾ ÒĵÐ°Ð½
Ð³ ÑĸÐ½Ð´Ðµ
ĠÑĤÒ±ÑĢ ÒĵÐ°Ð½
Ñģ ÑĭÐ¼
Ò¯ÑĢ Ð»Ñĸ
ĠÐ¥ Ð°Ð»ÑĭÒĽ
ĠÐºÒ¯ Ð¹
Ð¸Ð· Ð½ÐµÑģ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ Ñĸ
ĠÐ¶ÐµÑĢ Ð³ÑĸÐ»ÑĸÐºÑĤÑĸ
ĠÓ©Ð» ÐµÒ£
ÑĥÐ» ÑĮ
ĠÐ¿Ð°Ð¹ ÑĭÐ·
Ð² ÐµÑģ
Ð´Ðµ Ñģ
ĠÐ¼ÐµÐº ÐµÐ½
ĠÐ°Ð¹ÑĤ ÒĽÐ°Ð½
ĠÐº Ð¸
ĠÐ° ÑĪÑĭÐ»
ĠÐºÓ© Ò£
ĠÒĽÐ°Ñģ Ð¸
Ð°Ð» ÑĭÐ¼
Ð´Ð°ÑĢ ÑĭÐ½Ð°
1 1
ĠÐµÐºÐµÐ½ ÑĸÐ½
Ðķ Ðł
ÑĪÑĸ Ðº
ĠÐ°Ð´Ð°Ð¼ Ð½ÑĭÒ£
Ð»Ð°Ð½ ÒĵÐ°Ð½
ĠÑģ ÐµÐ·
ĠÐµ ÑĤÐµÐ´Ñĸ
Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ð¾ ÒĽ
Ò±Ð¼ ÑĭÑģ
ĠÐ± Ð¾Ñģ
Ðĳ ÑĸÑĢ
ĠÐ±Ð°Òĵ Ð°Ð»Ð°Ñĥ
ĠÐºÐµÐ» Ðµ
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ñĭ
ĠÐºÓ©ÑĢ ÑĸÐ½
ĠÑħ Ð°ÑĤ
ĠÐ´ ÓĻÑĢ
ĠÐ¼ Ð°ÑĢ
ĠÐ¼ Ð°Ð·
ĠÐ´ ÐµÑĢÐµÐº
ÐµÐº Ñģ
ĠÑħÐ°Ð» ÒĽ
Ġ19 9
ĠÐ±ÑĸÐ» Ð´ÑĸÑĢ
ÑĭÐ¼ ÑĪÐ°
Ðµ Ð³ÑĸÐ·
ĠÑĢ Ðµ
ÑĤ Ð°ÒĵÐ°Ð½
ÐµÐ¼ ÐµÐ½
ÐµÐ¼Ð»ÐµÐº ÐµÑĤ
e n
ĠÐ¿ Ð¾ÑĢ
ĠÐ¿ ÐµÐ´Ð°Ð³Ð¾Ð³
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼Ð°
ÑģÑĤ ÑĢ
Ð´Ñĭ ÒĵÑĭ
Ó©Ð» ÑĪ
ĠÑĤ Ð°ÒĵÑĭ
ĠÐ½ Ð°ÑĢ
ĠÐµ ÐºÑĸÐ½ÑĪÑĸ
ĠÐ°Ð» ÒĵÐ°ÑĪÒĽÑĭ
ĠÓ©Ò£ ÑĸÑĢ
Ð¿ Ð°Ð¹
ÐºÐµÑĢ Ð»ÑĸÐº
Ð±ÑĬ ÐµÐºÑĤÑĸ
ĠÐ´ÓĻ Ð»
Ð± Ð°ÑĤ
ĠÐ´ÐµÐ¹ÑĸÐ½ Ð³Ñĸ
Ð« ÐĿ
ĠÑģ Ò¯ÑĢ
ĠÐ°Ð¹ ÑĭÑĢ
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
ÑĨ Ð¸Ð¾Ð½
Ð°Ñĥ ÒĵÐ°
ĠÐ± ÐµÐ¹
ĠÐ¾ÑĢÑĭÐ½ Ð±Ð°Ñģ
ĠÒĽÐ°Ð· ÑĸÑĢÐ³Ñĸ
Ð°Ñģ Ñģ
ĠÑĤÐ°ÑĢÐ¸Ñħ Ñĭ
ÒĽ ÑĭÐ·
ĠÐ¶Ò¯ Ðº
ĠÐŀ ÒĽ
ĠÒ°Ð» ÑĤÑĤÑĭÒĽ
ĠÑģ ÑĭÑĢÑĤ
ÑĤÐ°ÑĢ ÒĵÐ°
Ð¸Ñģ ÑģÐ¸Ñı
ĠÐ±ÑĸÑĢ Ð½ÐµÑĪÐµ
Ð¡ Ð°Ð±Ð°ÒĽ
ÒĵÑĭ ÑĢ
ĠÐĹ Ð°Ò£
Ð¿ Ð°Ñģ
ÐĲ Ð¡
Ġ ÑĭÒĽ
Ð« Òļ
Ò¯ Ð³ÑĸÐ½
Ġ A
ĠÐ±ÐµÐ» ÑģÐµÐ½
ÑĪ ÑĭÐ½
Ð°Ñĥ ÑģÑĭÐ¼
ĠÓ©Ð½ ÑĸÐ¼
Ð°ÑĤ ÐµÐ³
Ð¾ÑĢ Ð´Ð°
Ð¸Ð» Ð»
201 7
ÑĢ Ð°Ð¼
Ðļ Ó©
Ð» Ð¾
Ð¸ Ð´Ðµ
ÑĦ ÐµÑĢ
ÑģÑĭÐ½ Ð´Ð°Ð¹
Ñĥ Ñģ
ĠÐºÐµ Ð»ÑĸÐ¿
ĠÓ©ÑĤ ÑĸÐ½
ĠÐ±Ð¾Ð» Ñĥ
Ð°ÑĪ Ð°ÒĽ
ÑĤ Ð°ÑĤ
Ð¸ Ðµ
Ð»Ñĸ Ð³ÑĸÐ½ÑĸÒ£
ĠÑĤÐ°Ð¿ÑģÑĭÑĢ Ð¼
Ð¡ Ð¾Ð½
ĠÐ°Ñı ÑģÑĭÐ½Ð´Ð°
Ð½ÐµÑĢ Ð³
Ðŀ ÒĽ
ĠÐ°Ñĥ ÑĭÑĢ
Ð»Ð°ÑĢ ÒĵÐ°
Ð¶ ÑĭÐ¼
1 6
ĠÒĽ Ò±Ð»
ĠÑģÐ¸Ð¿ Ð°ÑĤ
ĠÑģÐ°Ð¹ ÑĭÐ½
Ð± ÐµÑĤ
Ð´Ðµ Ð¿
a l
Ð¸ Ð³
ĠÒĽÒ±Ð¶ Ð°ÑĤÑĤÐ°ÑĢ
ĠÓĺ ÑĢ
Ð¼ Ð°Ð¹
1 4
ĠÐ´ ÓĻÑĢÑĸ
ĠÐ¼ ÐµÑĤ
Ð¼ Ð°ÒĵÐ°Ð½
ÐµÑĤÑĤÐµÑĢ Ñĸ
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢ
Ð¼ Ñĸ
ĠÐ½ÑĭÑģ Ð°Ð½
Ð°Ñı Ð½
ĠÑĤÐ°Ð± ÑĭÑģ
ÓĻÑģ Ñĸ
ĠÐ¢ Ò¯ÑĢ
ĠÓ©Ð·Ð³ÐµÑĢ ÑĸÑģÑĤÐµÑĢ
ÑĤÑĭÐ» ÒĵÐ°Ð½
Ð°ÑĤ ÑĥÑĢ
ĠÑģÐµÐ± ÐµÐ¿
Ðº ÑĥÑĢÑģ
ĠÐĲ Ñĥ
Ð¸ ÐµÐ²
ÑĸÐ¿ ÑĤÑĸ
Ġ ÑĭÐ½
ĠÑģ ÑĤÑĥÐ´ÐµÐ½ÑĤ
ĠÐ¡Ð¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
ĠÐ´ Ð°Ñĥ
ĠÒĽÒ±ÑĢ ÑĭÐ»ÑĭÐ¼
ĠÐ°ÑĪ ÑĭÒĽ
ĠÐ±ÐµÑĢ ÐµÑĤÑĸÐ½
i Ò£
ĠÒ±Ð¹ÑĭÐ¼Ð´ Ð°ÑģÑĤÑĭÑĢ
Ġ Ð°Ð³
ĠÒĽ ÑĭÑģ
ĠÑĪÐµÑĪ ÑĸÐ¼
ÑĤ ÑĤÑĸ
ĠÒ¯ ÑģÑĤ
ÐµÑģ Ñģ
ĠÒ¯ Ð½
Ð°Ò£ ÑĤÐ°ÑĢ
ĠÑĤÒ±ÑĢ Ð°ÒĽÑĤÑĭ
ĠÐ±ÐµÑĢ ÑĸÐ»Ð³ÐµÐ½
Ġ2 5
ĠÐ±ÐµÑĢ Ð³ÐµÐ½
ÑĤÐµÐ¼ Ðµ
ĠÐµÐ½Ð³ÑĸÐ· Ñĥ
3 0
Ð°Ñģ Ð°
Ġ Â»
ÑĪ ÑĭÐ½ÑĭÒ£
ĠÐ¼Ð°ÒĽÑģÐ°ÑĤ ÑĭÐ½Ð´Ð°
Ð± ÐµÐ½
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢÑĥ
ÑĤÓ© Ð±Ðµ
ÐµÑĤ ÐºÐµ
ĠÐ¶ÑĭÐ» Ð´Ð°Ð½
ĠÐ¼ Ó©Ð»ÑĪ
ĠÑģ Ð°ÒĵÐ°ÑĤ
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
Ġ1 4
Ð´Ð° ÒĵÐ°Ð½
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤÐ°Ñģ
Ñĥ Ð´Ð°
ĠÒĽÑĭÐ» Ð¼ÑĭÑģ
ĠÐ°Ð¹ ÑĤÑĭÐ¿
ÑĭÒĵ ÑĭÐ½Ð°
ĠÒĽÐ°ÑĢÐ¶ Ñĭ
Ġ C
ĠÑĤÑĥ ÒĵÐ°Ð½
ĠÐ±ÑĸÑĢ Ð°ÒĽ
ĠÒĽÐ°Ð± ÑĸÐ»
2 5
ĠÐºÐ¾Ð¼ Ð¿Ð°Ð½Ð¸Ñı
ÑĤÐ°Ð» Ð°Ð´Ñĭ
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢÐ´Ñĭ
ÑĭÑģ ÑĤÑĭÑĢ
ĠÒĵ Ð¾Ð¹
Ġ1 6
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģ
1 5
ĠÓĻ Ð·ÑĸÑĢ
ĠÑģÐ°Ð¹ ÑĤ
ĠÒ¯Ð» Ð³Ñĸ
ĠÐ°ÑĤ Ð°Ð¿
Ð°Ð¼ ÐµÐ½
ĠÐµÑĢ ÐµÐ¶
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭÒĽ
ĠÐ¾Ð»Ð°ÑĢ Ð´Ñĭ
ÑĸÐ½Ðµ Ð´Ñĸ
ĠÐ± ÐµÑģ
Ġ3 0
ÐµÐ¼ Ð°ÑĤ
ĠÐ¾ÑĢÐ½Ð°Ð»Ð°Ñģ ÒĽÐ°Ð½
Òļ Ò±ÑĢ
Ñĥ Ð±
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĤÐµÑĢ
ĠÒĽÐ¸ ÑĭÐ½
Ðĳ ÑĸÐ·
ĠÐ°ÒĽ ÑĭÐ½
ĠÒĽ Ð°
Ð° ÐµÐ²
ĠÐºÓ© Ðº
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸Ð½ Ð°Ð»ÑĭÒĽ
ÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÑģÐ¾Ò£ ÒĵÑĭ
ĠÐ¼Ð°Ð· Ð¼Ò±
ĠÐ°Ð»Ð´ ÑĭÐ½
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐĺ Ð½
ĠÑĢÐµÑģ Ð¼Ð¸
ÐµÐ½ ÑĤÑĸ
Ð°Ð» Ð´ÑĭÒĽ
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢ
ÑĭÑĤ Ð°Ð¹
ĠÐ±ÐµÐºÑĸ ÑĤÑĥ
ĠÑģÒ±ÑĢ Ð°ÒĽ
ĠÑĪÑĭÒĽ ÒĽÐ°Ð½
Ġ S
Ð· Ð°Ð¼
ÑĭÑģ ÑĤÑĭÒĽ
ĠÑģÐ°Ñı ÑģÐ¸
Ñģ Ð°ÑĢ
Ð»ÐµÐ½ Ð³ÐµÐ½
ĠÐ¾ Ð´Ð°Ð½
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵÑĭ
ĠÐ°Ð¿ Ð¿Ð°ÑĢ
ĠÓĻ Ò£Ð³Ñĸ
ĠÐ´ Ð¸
l e
ĠÒĽÐ°Ð¼ ÑĤÑĥ
ÑĥÑĢ Ð½Ð°Ð»
ĠÐ±ÐµÑĢ Ð´Ñĸ
ĠÐ°Ð¹ Ð¼Ð°ÒĽ
ĠÑĤÒ¯ÑĢ Ñĸ
Ñĥ Ð´Ñĭ
Òĵ ÑĭÐ¼
ĠÑĤÓĻÑĢ ÑĤÑĸ
ĠÐ¼ ÐµÑĢÐµÐº
Òļ Ð°ÑĢ
ĠÐľ ÐµÐ½
ÐĨ ÐĨ
Ð¸ÑĤ Ð¾ÑĢ
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð½
Ð¸Ð¼ ÑĭÐ»
ÒĽ Ò±
Ð°ÑĤ ÑĤÑĭÒ£
ÐµÐ» ÑĮ
Ð»ÐµÑĢ Ð´ÑĸÒ£
ÓĻ Ð»
ĠÓĻÑģÐºÐµÑĢ Ð¸
ĠÐºÐµÑĤ ÐºÐµÐ½
Ð°Ð»ÑĭÒĵ ÑĭÐ½Ð´Ð°
Ñĥ Ð´Ðµ
ĠÑĤ ÐµÐ¼
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĽ
Ð°Ñĥ Ð°Ð·
ÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÑĥÐ°ÒĽÑĭÑĤ ÑĤÐ°
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ¿
Ðº ÑĥÑĢ
ĠÐ±ÐµÐ»ÑģÐµÐ½ Ð´Ñĸ
Ð¼ Ð¸Ð½
ÑĭÐ¼ Ð°Ð»
Ð´Ð°Ð¹ Ð´Ñĭ
ĠÑĪÐ°ÑĢÑĥÐ° ÑĪÑĭÐ»ÑĭÒĽ
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸ
Ð²ÐµÑģ ÑĤÐ¸
ÑĪ ÑĭÒĽ
Ð¿ Ðµ
Ð°ÑĨÐ¸Ñı Ð»ÑĭÒĽ
Ġ1 7
Ġ .
ÐĲÐ» Ð¼Ð°ÑĤÑĭ
ĠÐºÒ¯ÑĢ ÐµÑģ
ĠÐ½ Ò±Ñģ
Ð°Ð»Ð°ÑĢ ÒĵÐ°
ĠÐ¼ ÑĭÐ½Ð°
Ð¹ ÑĤÐºÐµÐ½
Â» .
ĠÑĤÐ°Ñĥ Ð°ÑĢ
ĠÐ¿ Ð¾Ð»
ĠÐĲ ÑĤÑĭÑĢÐ°Ñĥ
ÓĻ Ð¼
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤ Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÐ±Ð¾Ð¹ Ñĭ
ĠÒĽ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ĠÒĽÐ°ÑĢ ÑĭÐ¼
Ð°ÑĤ Ð¾ÑĢ
ĠÐ¶Ð°Ð» Òĵ
ÐµÒ£ Ð³ÐµÑĢ
ĠÑı ÒĵÐ½Ð¸
ĠÐ¼Ð» Ð½
ĠÐĸ Ð°ÑĢ
Ġ- -
Ñĥ ÑĪÑĭÐ»ÑĭÒĽ
Ð¸Ð½ Ð°ÑĢ
. ,
ĠÐ¶ÐµÑĢ Ð´Ðµ
ÐµÐº ÑĤÐµÐ¿
ĠÐºÓ©Ò£ ÑĸÐ»
ĠÐ» Ð°ÑĥÐ°Ð·
ÐºÐµÐ» Ð³ÐµÐ½
ĠÐ¼ Ð¾Ð½
ÑĭÒĵ ÑĭÑģ
ÐĲ ÑĢ
ÑĤÑĸ Ð³Ñĸ
ĠÑģ Ð°Ð»ÑĭÒĽ
ĠÐĸ Ð¾Ð»
Ð¾ Òĵ
ÑĤÐµÑĢ Ð½
ÑĸÑĢ Ñĥ
ĠÐ¶ÐµÐ» ÑĤÐ¾ÒĽÑģÐ°Ð½
Ð¾ Ð±
ĠÐº ÐµÑģ
ĠÒĽÐ°ÑĢ Ð°Ð¿
Ġ1 1
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ñĥ
ÑĤÐµ Ò£
Ð´Ð°ÑĢ ÑĭÐ½Ð´Ð°
Ðŀ ÑģÑĭ
ĠÓ©ÑĤÐºÑĸÐ· Ñĥ
ĠÐºÐµÐ» Ð´Ñĸ
ÑĤÐ°Ð½ Ñĥ
Ð°Ð¼ ÑĭÑĢ
iÐ½ Ð´Ðµ
ĠÐºÓ© Ð±
ĠÐ¼ Ð°ÑĥÑģÑĭÐ¼
Ð´ÐµÑĢ Ð³Ðµ
Ġ1 00
ĠÑħÐ°Ð±Ð°ÑĢÐ» Ð°Ð¹Ð´Ñĭ
ĠÒ±ÑģÑĤ Ð°Ð·
ÐĿ Ò±ÑĢ
ĠÐºÓ©Ð¿ ÑĤÐµÐ³ÐµÐ½
Ġ1 3
ĠÐ±Ó© Ð»ÑĸÑģ
ÑĭÐ» ÑĥÑĭ
Ð¸Ð´Ðµ Ð¾
Ð´Ðµ Ð»Ñĸ
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģÐ¸Ñı
Ð¹ÑĤÐºÐµÐ½ Ñĸ
t t
ĠÑģ Ð°Ð¹Ð»
ĠÐŀ Ð»Ð°ÑĢ
ÓĻÑĥ ÐµÐ»
Ðº ÓĻÑģÑĸÐ¿
Ð»ÐµÑĢ Ð´Ñĸ
Ó¨ Ð·
Ð¼ ÐµÐ¹
Ðľ Ò±
Ð¸ÑĢ ÐµÐºÑĤÐ¾ÑĢ
Ð± Ð°ÑĢ
ĠÐ¼ÐµÐº ÑĤÐµ
ĠÐºÐµÐ»ÑĸÑģ ÑĸÐ¼
Ð¸ ÑĨÐ¸Ñı
ÐºÐµÐ½ ÑĤ
Ð°ÒĵÐ°Ð½ Ð´Ð°
ÑĤÐµÑĢ ÑĸÐ½ÑĸÒ£
Ð¼ ÐµÐ¹Ð´Ñĸ
Ð´ÐµÐ» Ð³ÐµÐ½
Ðķ Ð¢
ĠÐ¿ Ð°ÑĤ
Ò¯ Ð·
ĠÐ°Ð¿Ð¿Ð°ÑĢ Ð°ÑĤÑĭ
ÒĽ Ð°ÑĤ
ĠÐ½ ÓĻÑĢ
ĠÐ±Ó©Ð» ÑĸÐ½
ĠÐ¿ ÑģÐ¸Ñħ
Ð» Ð°Ð¿
ĠÐºÐ¾Ð¼ Ð¸ÑĤ
Ðº ÑĸÑĢ
ĠÑĤÓĻÑĥ ÐµÐ»
ÑĭÒĵ ÑĭÐ½ÑĭÒ£
ĠÐ°Ñģ ÑĤÐ°Ð¼
ĠÐ¾ÑĢÑĭÐ½ Ð´Ð°Ð»
ĠÐŀ ÑĤÐ°Ð½
ĠÐ¾Ð½ Ð´Ð°
ĠÑĤÐ¾ Ð±
ĠÐļ Ð¾Ð½
ĠÐ½ÐµÐ³ÑĸÐ· ÑĸÐ½Ð´Ðµ
i Ð·
a z
ĠÐº ÐµÑĢ
ÓĻ Ð´ÐµÐ½Ð¸
ĠÑĤÒ±ÑĢ Ð°Ð´Ñĭ
Ð°Ð» ÑĭÐ¿
ĠÒĽÐ¾Ð· ÒĵÐ°Ð»
ÑĭÑģ Ð°Ð»Ñĭ
Ð¼ ÑĸÐ½
ĠÑĤ ÑĭÒ£
ĠÐ±ÑĸÑĢ Ð»ÐµÑģ
d i
Ñģ Ò±Ð»ÑĤÐ°Ð½
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÐ¼ ÐµÒ£Ð³ÐµÑĢ
ĠÒĽ Ð°Ò£ÑĤÐ°ÑĢ
ĠÐ°Ðº ÑĤÑĸ
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ð¼Ð°
ĠÐķ Ð³ÐµÑĢ
Ð°Ð· Ð°
ĠÐ¾ÑĢ ÑĭÑģ
ĠÑĪ Ñĭ
ĠÐ¾ÐºÑĢÑĥ Ð³Ñĸ
ĠÑĤ ÓĻÑģ
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤÑĭ
Ġ N
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ ÑĤÑĸ
ĠÐĳ ÑĸÐ·
Ð¸Ð¼ Ð¿
ĠÑĪÐ°ÑĢ ÑĤ
Ð´ÑĭÒĽ ÑĤÐ°ÑĢ
1 3
ÐĲ Ð¹
ĠÐ¼ÓĻÐ´ÐµÐ½Ð¸ ÐµÑĤ
ĠÑģ ÐµÐº
ÑĮ Ñİ
Ð± Ð°Ð¿
ÑĪÑĸ Ð»ÑĸÐ³Ñĸ
Ðº Ó©
ĠÐºÓĻÑģÑĸÐ¿ Ð¾ÑĢÑĭÐ½
Ð¿Ð°ÑĢ ÑĤÐ°Ð¼
ĠÑĤÓ©ÑĢ Ð°Òĵ
Ð¸ Ð¾
ĠÒĽÐ¾Ñģ ÑĭÐ¼ÑĪÐ°
ĠÐ¸Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ÒĵÑĭ ÑĪ
ĠÐ¶ Ðµ
Ñĥ Ð½Ð°Ð»
ĠÐ± ÐµÐ¹Ð½
ÓĻÑĢ ÐµÐº
ĠÐĳ ÑĸÐ»ÑĸÐ¼
ÐµÑĢ Ð»ÑĸÐº
Ð½ Ð¾Ð²
ĠÑĪÐµÑĤ ÐµÐ»
ĠÑĤÐµ Ð³ÑĸÐ½
Ðķ Ð»
ĠÐºÐ¾ÑĢ Ð¿Ð¾ÑĢ
ĠÐºÐ¾Ð¼ Ð¿
ĠÐķ ÑĥÑĢ
Ð°Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÐºÐµÑĢ
ĠÑĢÑĥ ÑħÐ°Ð½Ð¸
ĠÐ¸ Ð¼
ĠÐ¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
ĠÑĤÐ°ÑĢÐ¸Ñħ Ð¸
ÑĤÑĢ Ð°ÑĤÐµÐ³
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°ÑģÑĭ
ĠÒĵ Ð°Ð»ÑĭÐ¼
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÐºÐµÑĢÐ»ÐµÑĢ
ĠÑģÐ°Ñĥ Ð´Ð°
ĠÐ¼ Ð¸Ð»Ð»
Ð¸Ð½ Ð°
ĠÐ¶ Ñĥ
Ð°ÒĵÐ°Ð½ Ð´Ñĭ
ÑĤ Ð°Ð¹Ð´Ñĭ
Ġ :
Ġ Ñĩ
I I
ĠÐ·Ð°Ò£ Ð½Ð°Ð¼
Ð¹ ÑĢ
ĠÒĽÐ°Ð» Ð°Ð»ÑĭÒĽ
ĠÐ°Ð» Ð°
Ñĸ Ð»ÑĸÐ¿
Ð°Ð¹ ÑĭÐ¼
Ð¿Ð°Ñģ Ó©Ð·
ĠÐº Ñĥ
ĠÐľÒ± Ð½
2 00
ĠÐ¾ Ð¿ÐµÑĢ
ĠÑĢ ÐµÑĦ
ĠÐ± Ð¸Ð·Ð½ÐµÑģ
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢÑĸ
ĠÐ¼ Ð°Ð»
ÒĽ ÑĭÑĢ
Ġ T
ĠÓ©Ð· Ð°ÑĢÐ°
Ð¸Ñı Ð½ÑĭÒ£
ĠÒĽÐ°ÑĢ Ð°Ð¶
Ñĥ Ð´ÑĭÒ£
ĠÐ¶Ð°Ñģ Ð°Ð»ÒĵÐ°Ð½
Ò±ÒĽ ÑģÐ°ÑĤ
Ġ ÑĨ
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐ°Ð»ÑĭÒĽ
Ð°Ð¹ ÑĭÐ½Ð´Ð°Ñĥ
. )
ĠÑĤÒ¯Ñģ ÐºÐµÐ½
ĠÐ°Ð» Ð°ÑĤÑĭÐ½
Ð³Ñĸ ÑĤ
ĠÐ½ Ð¾ÑĢÐ¼
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÑĭÒĽ
ÒĽ Ð°Ð¹
ĠÐµ ÑĤÑĸÐ¿
Ñĥ Ð°ÑĢ
ÑĭÐ·ÑĭÐ» Ð¾ÑĢÐ´Ð°
ÑĭÐ¼ÑĭÐ· Ð´ÑĭÒ£
Ð¾ ÑĦ
Ð½ Ð´Ñĸ
ĠÐĲ Ð·Ð¸Ñı
ĠÑĪ Ð°Ð¼
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ÑĥÐ½Ð°Ð» Ð´ÑĭÒĽ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð»Ð°ÑĢ
ÑĤÑĸÐ» Ð³ÐµÐ½
ÑĢÑĤ Ð°Ð»ÑĭÒĽ
ÑĤÐ°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐĲÒļ Ð¨
ÑĭÑģ ÑĭÐ½
ÐµÐ»ÐµÑĢ ÑĸÐ½
i l
ĠÐ· Ð¾ÑĢ
ĠÑģ Ò¯
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ ÑĤ
ĠÐ¿ Ð°ÑĢÑĤ
ĠÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÐĲ Ð¢
ĠÑĤÓ© Ð»ÐµÐ¼
Ð± ÑĭÑĢ
Ð¥ Ð°Ð»ÑĭÒĽ
ÒĽ Ð°Ñģ
o m
ĠÐ¶Ð°Ñģ Ð°Ð¿
ĠÒĽÐ°ÑĢ Ð°ÑģÑĤÑĭÑĢ
ĠÐ± Ðµ
ĠÐ°Ð» ÑĭÐ½ÒĵÐ°Ð½
ĠÒļ Ð¾ÑĢ
ĠÐ°Ð² ÑĤÐ¾Ð¼
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽÑĤÐ°ÑĢ
ÐĲ ÑģÑĤÐ°Ð½Ð°
Ð¡ Ð¢
Ð³ ÐµÐ»
ÑĤÐ° ÑĨÐ¸Ñı
Ð¡Ð°Ð±Ð°ÒĽ ÑĤÑĭÒ£
ĠÐµÐ½ Ð´Ñĸ
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ð½
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´Ðµ
Ð´ Ñĥ
ĠÑĢ Ò±ÒĽÑģÐ°ÑĤ
ĠÐķ Ò£
Ð°Ð² Ð»Ð¾
ĠÐ¸Ð½ ÑĦ
ĠÐ´ Ð¸ÑĢÐµÐºÑĤÐ¾ÑĢ
Ð¾Ð» ÑĮ
ĠÐºÐ¾Ð½ ÐºÑĥÑĢÑģ
ÐµÐ´ Ð¶
ĠÒĽ Ð°ÑĪ
Ð´ ÑĢ
Ð°Ð½ Ð°
ĠÑĤ ÑĸÐº
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤÑĤÐµÑĢ
Òĵ Ð°Ð·Ñĭ
ĠÐĲ Ð½
ĠÐ´ÓĻ ÑģÑĤ
ĠÐ¶ ÐµÐ»Ñĸ
ĠÐºÓ© Ð»ÑĸÐº
ĠÒ±Ð» ÑĤ
Ð°Ð²Ð»Ð¾ Ð´Ð°ÑĢ
ĠÐ¼Ð°ÒĽ Ð°Ð»
ĠÐ³ Ðµ
ĠÐºÐµÐ¹ Ð±ÑĸÑĢ
ÑĤÐ°Ð¼ Ð°ÑģÑĭ
ĠÑħ Ð°Ð½
ĠÓĻÑĢ Ð±ÑĸÑĢ
ĠÐ°ÑĢ Ð°Ð»
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°Ñĥ
ÑĪ ÐµÐº
ĠÐ±Ð¾Ð» ÑģÑĭÐ½
ĠÐĳ Ð°Ð»
ĠÐ´ Ð°Òĵ
ĠÑĤÐ°Ð» ÒĽÑĭÐ»
ÑĸÐ¼ Ð´ÑĸÐº
ÐµÑĤ Ñĥ
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÑĭ
ĠÒĽÒ±ÑĢ Ñĥ
Ð°ÑĤÐ¸Ð² ÑĤÑĸÐº
Ð°Ð ¸
ĠÐ¶ Ð°Ð¹Ð»Ñĭ
ĠÐ°Ñģ Ð°
ÐµÑĦ Ð¾Ð½
ĠÑĦ ÑĥÐ½
Ò±ÑĢ ÑĤ
Ð°Òĵ ÑĭÐ¼
ĠÐ½ Ð°Ð·Ð°ÑĢ
ĠÑĤÐ°ÑĢ Ð°Ð¿
ĠÐ´ÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
Ð» ÑĭÒĵÑĭÐ½
ĠÐ°Ð¹ÑĤ ÑĤÑĭ
Ð°Ð± Ñĭ
ĠÒĽÐ°ÑĤÑĭÑģ Ñĥ
ĠÐ´Ðµ Ð¿Ð°ÑĢÑĤÐ°Ð¼
ĠÐ¿ ÑĢÐµÐ·Ð¸Ð´ÐµÐ½
ĠÑĤÑĸÑĢ ÐºÐµÑĥ
Ð¶ ÑĭÐ»
ĠÐ¾ ÑģÑĭÐ½Ð´Ð°Ð¹
2 4
ÐµÐ½ ÑĨÐ¸Ñı
ĠÒ¯Ð· Ð´ÑĸÐº
ÑĸÐ» Ð´Ðµ
ĠÓĻÐºÑĸÐ¼ ÑĪÑĸÐ»ÑĸÐº
Ð¼ Ð°ÑĤ
ĠÑĤÐ°ÑĢ ÑĤÑĥ
ĠÐ¶Ð¾Ð» Ð´Ð°ÑĢÑĭ
ÑĭÒĵ ÑĭÐ¼ÐµÐ½
ĠÐº ÑĸÐ¼
Ð¾Ð² ÑĤÑĭÒ£
Ð¿ Ð°Ð»
ĠÐ°Ð» Ð°Ò£
ÐµÐ¹Ð½ ÐµÑĤ
ĠÓĻÐ¹ ÐµÐ»
Ð°Ñĥ ÑĭÑĢ
ĠÑĥ ÓĻ
Ó©Ð· Ñĸ
Ðķ ÐĿ
ĠÑģÓ©Ð· Ð´ÐµÑĢ
Ðľ ÐµÐ½
ĠÐ¾ÑĢ Ð°Ð¹
Ġ201 4
Ð°Ð¼ ÑĭÐ½
Òĵ ÑĭÐ½ÑĭÒ£
ĠÒĽÑĭÐ· Ð¼ÐµÑĤÑĤÑĸ
ĠÑĤÒ¯ÑģÑĸÐ½ ÑĸÐº
ĠÐľ ÓĻÑģ
ĠÐ¶ ÑĥÑĢÐ½Ð°Ð»
ĠÑĸÑĢ Ñĸ
Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÐĸ Ð°Ò£Ð°
ĠÐ¼Ð°Ò£ÑĭÐ· Ñĭ
ĠÑĸÑģÑĤ ÐµÑĥ
ĠÐºÐ¾ÑĢÐ¿Ð¾ÑĢ Ð°ÑĨÐ¸Ñı
Ð± ÑĢ
ĠÒĽÐ°Ð· Ð°Ð½
ÒĽ Ð¸Ð¼ÑĭÐ»
ÒĵÐ°Ð½ Ð´Ð°
ĠÐºÐµ Ð¿
ĠÐ¼ÐµÐ½ ÑĸÒ£
ĠÒĽÐ¾ÑĢÑĭÑĤÑĭÐ½Ð´Ñĭ ÑģÑĭ
Ðŀ ÑĢ
Ð¾ Ð±Ð¸
ÐķÐ¡ ÐĨ
Ð ¯
ĠÐ¸ Ð´Ðµ
ÐµÐ¼ ÑĸÐ½
ĠÐ¶Ð°ÑĤ Ð°Ð´Ñĭ
Ð¸ Ð´Ð°
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°Ñģ Ð°ÑĢÑĭ
ĠÐ° ÑĤÑĭ
ĠÑĢÐµ Ð´Ð°
ĠÐ±Ñĸ Ð»ÑĸÐºÑĤÑĸ
ĠÐºÐµÑĪ ÐµÐ½
ĠÐºÐµÐ» ÑĤÑĸÑĢ
ĠÑĤ Ð°ÒĽ
ĠÒ® ÐºÑĸÐ¼
ÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ½ Ð°ÑĥÑĢÑĭÐ·
ĠÐº Ð°Ð·
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°
Ñģ Ð»Ð°Ð¼
Ñı ÑĢ
ĠÑģÐ¾Ð½ ÑĭÐ¼ÐµÐ½
ÒĽ Ð°ÑĤÑĭÐ½Ð°Ñģ
ÑĤÐ°ÑĢ Ð»ÑĭÒĽ
Ð°ÑĤ ÑĢ
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÐ»ÐµÑĢÑĸ
ÒĽ Ð°Ñĥ
ÐµÐ» ÐµÐ¹
ĠÐĳ Ò±
Ðĺ Ð½
ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½
ĠÐ¡ ÑĸÐ·
ĠÐµÑĤ ÐµÑĤÑĸÐ½
Ð» Ð¾Ð¼
ĠÑį Ð½ÐµÑĢÐ³
Ð¼Ð°Ð½ ÒĵÐ°Ð·Ñĭ
Ġ Â
ĠÑĤ ÑĭÑģ
ĠÐ±Ð°Ñģ ÑĤÐ°Ð´Ñĭ
ĠÓĺ Ð±
ÑĪ Ð°ÒĵÐ°Ð½
iÐ½ iÒ£
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸Ðº
ÐºÒ¯Ð¹ ÐµÐº
ĠÐ´ ÐµÑĢ
Ò£ ÑĤÒ¯ÑģÑĤÑĸÐº
w w
ĠÐ¶ ÐµÐº
ĠÐ· Ð¸Ñı
ĠÐ±Ò¯Ð³ÑĸÐ½ Ð³Ñĸ
ĠÐ¼Ó©Ð»ÑĪ ÐµÑĢ
ĠÓĻÑĢ ÑĸÐ¿
ĠÒĽÒ±Ð½ Ð´Ñĭ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»Ð³ÐµÐ½
ĠÐ¶Ð¾Ð» Ñĭ
ĠÐ¼ Ð¾Ð»
ĠÐº ÐµÑĤÑĤÑĸ
ĠÐ¶ ÑĭÑĢ
.. ..
ĠÐĲ Ñģ
Ġ P
ĠÐļ ÐµÒ£
Ġ/ /
ĠÐ½ ÐµÑģ
ÑĭÒĵÑĭ Ð¿
ĠÐĲ Ð±Ð°Ð¹
ĠÐļ Ð¾Ð¼
ĠÐ±Ð°Ñģ ÑĤÐ°Ñĥ
ĠÑĤÒ¯ Ð·
ÑĥÑĢ ÑģÑĤÐ°ÑĢ
ĠÐ±Ð°Ñģ ÑĪÑĭÐ»Ð°ÑĢ
ĠÑĤÐµÐºÑģÐµÑĢ Ñĥ
Ð¶ Ð°Ð¹
ĠÒĽÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´ÑĭÒĽ
ÑħÐ°Ð½ Ð°
ĠÓ©ÑĤÑĸÐ½ ÑĸÑĪ
Ð¶ ÐµÑĤ
ĠÐµÐ» Ð´ÑĸÒ£
ĠÐ¸Ð½ Ð²ÐµÑģÑĤÐ¸
ĠÒĽÐ°Ð» Ð´Ñĭ
Ġ W
ĠÓ©Ð½Ð´ÑĸÑĢ ÑĸÑģ
ĠÐľ Ðľ
ÑĭÐ¼ Ð´ÑĭÒĽ
ÑĭÑģ ÑĤÑĭ
ÓĻÑģÑĸ Ð±Ð¸
ĠÑģÒ±ÑĢ Ð°ÒĽÑĤÐ°ÑĢ
ĠÑĪ Ð°ÒĵÑĭÐ½
ĠÐĨ ÐĨ
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÑĭÒĽ
Ð°Ð» Ð°Ð¹
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÑĦ Ð¾ÑĢÐ¼
ĠÑħÐ°Ð»ÑĭÒĽ ÑĤÑĭÒ£
ÑĤÑĭ Ð¼Ð°ÒĽ
Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ¼ ÑĥÐ·
ĠÐ½ Ð°
ĠÐ°Ð»Ð¼ Ð°Ð¹
Ġ i
ĠÒĽÒ±Ð¶ Ð°ÑĤ
ĠÑģÐ¾ ÒĵÑĭÑģ
ĠÑĤÒ¯Ñģ ÑĸÑĢ
Ð¾Ð±Ð¸ Ð»ÑĮ
ÐĲ ÐĹ
Ð»ÐµÑĢ ÑĸÐ½ÑĸÒ£
Ðµ Ñı
Ðĸ Ð°Ñģ
Ðķ ÑĢ
ÑĭÐ» ÑĭÑģ
ÓĻÑĢ Ð±Ð¸
ĠÐ¶ÐµÑĤ ÐµÐº
ĠÐºÓ©Ð»ÐµÐ¼ Ñĸ
a t
Ð¶ Ñĭ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÑĸÑĪ
ĠÐ¶Ð°Ñģ Ð°ÒĵÐ°Ð½
Ð´Ð° ÒĽ
ÐµÐ¼ Ð¿
ĠÐ´ÓĻÑĢ ÐµÐ¶
Ð¶ ÑĭÐ»Ð´Ñĭ
ÑģÑĤÐµÐ¼ ÐµÐ»ÑĸÐº
ĠÐ°Ð¿ Ð¿Ð°ÑĢÐ°ÑĤ
ÑĭÐ¼ ÐºÐµÐ½ÑĤ
ĠÐ± Ð¾
ĠÐ°Ð² ÑĤÐ¾ÑĢ
ĠÐºÐµÐ» ÐµÑģÑĸ
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°Ð»Ð°ÑĢ
ÑĭÒĽ ÑĤÑĭÒĽ
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ñı
ĠÐ¶Ð°Ð· Ñĥ
ĠÓĻ Ñĥ
i k
ĠÐ±Ð¾Ð» Ð°
ĠÒ± Ð¼
Òļ Ðł
ĠÐ ¯
Ñĥ ÑĸÐ½Ðµ
ĠÐ°ÒĽ ÑĪÐ°
Ðĸ Ð°Ò£Ð°
Ġ Ð°Ð±
ĠÑģ ÑĭÑĢ
ĠÐ± Ð°ÑĤÑĭÑĢ
Ñı Ð½
ÐķÐ¡ Ð¢
Ð¸Ñħ Ð°ÑĤ
ĠÑĤÒ¯ÑĢ Ð»ÐµÑĢÑĸ
ĠÑĪÑĭÒĵÐ°ÑĢ Ñĥ
ĠÒĽÐ¾ Ñİ
Ð´Ñĸ Ð³ÑĸÐ½ÑĸÒ£
ĠÐĳ Ð°ÑĢÐ»ÑĭÒĽ
Ðĳ ÑĸÐ»ÑĸÐ¼
ĠÐ¶ÐµÒ£ ÑĸÐ»
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÑĢ
ÑĸÐ½ ÑĪÐµ
ÑĭÐ» Ñĥ
Ġ5 0
ĠÑĤÐµÐ» ÐµÑĦÐ¾Ð½
ÑĤÑĭ Ñģ
ĠÐ¶Ð¸ ÑĭÐ½
Ð¸Ð¿ Ð»Ð¾Ð¼
ĠÑģÐ°ÑĢ Ð°Ð¿
ĠÐ¾ÑĢ Ð½Ñĭ
ĠÐ¶Ð¸Ð½ Ð°ÒĽ
ĠÑĤÐ¸ÑĸÑģ ÑĤÑĸ
ÐĶ ÐĲ
ĠÐ±ÐµÑĢ Ñĸ
ÒĵÐ° Ð´Ñĭ
ÑĭÑģ ÑĭÐ½Ð°
ĠÐµÐ» Ð´ÐµÑĢ
ĠÓ©Ð½ Ð´ÑĸÑĢÑĥ
ĠÑĤÐ°ÒĽÑĭÑĢÑĭÐ± Ñĭ
Ðº Ð¾Ð¼
ĠÐĲÐ» Ð»Ð°
Ð°Ñģ ÑĤÐ°Ð½
Ð°Ñĥ ÑĪÑĭÐ»Ð°ÑĢ
ĠÐ°Ð¹ ÒĽÑĭÐ½
ĠÒļ Ð°Ð¹
ÐºÑĸ ÑģÑĤÐ°Ð½
2 3
ĠÐ°ÑĢ ÑĤÑĭÒĽ
ÑĤÐµÑĢÐ½ ÐµÑĤ
ĠÐ¶Ð°Ñģ ÑĤÐ°ÑĢ
Ð¡ ÑĭÐ±Ð°Ð¹Ð»Ð°Ñģ
ĠÐ´ÓĻÑĢÑĸ Ð³ÐµÑĢ
ĉ Ċ
Ġ Ð°Ð¼
ĠÐµÑĢÐµÐºÑĪÐµ Ð»ÑĸÐº
ĠÓ© ÑĤÑĥ
ĠÐºÑĥ ÓĻ
ĠÐ¼ Ð°Ð¼ÑĭÑĢ
ĠÑĤÒ±ÑĢ Ð°ÑĤÑĭÐ½
ĠÑģÑĥÑĢ ÐµÑĤ
Ð°Ñģ ÑĤ
Ð¶ Ð°ÑĢ
ĠÐķ Ñģ
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼
Ġ2 4
ĠÒĽÐ°Òĵ Ð°Ð·
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĤÐ°ÑĢÑĭ
ĠÑĤÒ¯Ñģ ÑĤÑĸ
Ð°Ñģ ÑĭÐ½Ð°Ð½
ĠÑĤÑĸÐ» ÑĸÐ½Ð´Ðµ
ÐµÐ¹ ÑĤ
Ġ B
ĠÐ± Ð°
ĠÐ¾ÒĽ Ð¸
Ðĸ Ð°Ð»Ð¿Ñĭ
ĠÒ¯ÐºÑĸÐ¼ ÐµÑĤ
ĠÒ±Ð· Ð°ÒĽ
ĠÑĤÐµ Ð¾ÑĢ
ÐµÐ¼Ð¿ Ð¸Ð¾Ð½
ĠÑĪ ÑĭÒĽÑĤÑĭ
ĠÐĶ ÐµÐ½
e s
ĠÑĤÓĻÐ¶ÑĸÑĢÐ¸ Ð±
ĠÐ¶ Ò±
ĠÑĤÐµÑĢ ÐµÒ£
ÐµÐ»ÐµÑĢ ÑĸÐ½ÑĸÒ£
ĠÒ¯Ð¹ÑĢ ÐµÐ½
ĠÐ· Ð°ÑĤÑĤÐ°ÑĢ
2 7
Ð¼ ÐµÑĢ
ĠÓ©Ð½ ÑĸÐ¼Ð´ÐµÑĢ
ĠÐ¼Ð°Ð·Ð¼Ò± Ð½
ĠÑĤÓĻÑĢÐ±Ð¸ Ðµ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ð»
Ð¼ Ð°ÒĵÑĭ
Ðº ÐµÑĤ
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤ
ÐµÑĤÑĤÐµÑĢ ÑĸÐ½
ĠÐ¼ ÑĸÐ½Ðµ
Ð°Ð» Ð°ÑĤÑĭÐ½
ĠÐ± ÓĻÑĢÑĸ
i Ð¿
ÒĵÑĭ ÑĢÑĥ
ĠÑģÑĸÐ» ÑĤÐµÐ¼Ðµ
ÑĭÑĢ ÑĭÐ¼
ĠÐ±ÑĸÐ» Ñĥ
ĠÓĻ Ð»Ñĸ
ĠÐ¶Ð°ÒĽ ÑĭÐ½
ĠÐ¢ Ð°ÑĢ
ĠÐµÑģ ÐµÐ±
ĠÐ· ÐµÐ¹Ð½ÐµÑĤ
Òļ Ð¾
ĠÑĤ Ð°
ÑĭÑĢ Ð°ÒĽ
ÑĤÐµ ÑħÐ½
Ðº ÑĢ
ĠÑģ ÓĻÑĥÑĸÑĢ
ĠÐ°Ð»Ð´ ÑĭÐ½Ð´Ð°
ÑĤÐ°ÑĢ ÑĭÐ½Ð°
ÒĽÐ° ÑĪ
Ñģ ÑĭÐ½Ð°
ÐĲÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÐ± ÑĭÐ»
Ð¸Ñı ÑģÑĭÐ½ÑĭÒ£
ĠÐº Ð¾Ð´
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°
ĠÑģÑĭÑĢÑĤ ÒĽÑĭ
ĠÐ¶Ð°Òĵ ÑĭÐ½Ð°Ð½
ĠÐ¶Ò±Ð¼ÑĭÑģ Ð¿ÐµÐ½
Ð°Ñģ ÑĤÑĭ
Ðķ Ñģ
Ð¼Ðµ Ð³ÐµÐ½
ÑĤ Ò¯ÑĢÐ»Ñĸ
ĠÑĤÓ© ÑĢÑĤ
ĠÐ°Ð³ ÐµÐ½ÑĤ
ĠÐ¶Ð°ÑĢ ÑĭÒĽ
Ð»Ð°Ð½ Ð´ÑĭÑĢÑĥ
ĠÐº Ð¾Ð»
ĠÐ¼ ÐµÐ¹
ĠÐ°Ñģ Ð¿
2 8
00 0
ĠÓĺ Ð»
ĠÑĤÓ© Ð»ÐµÑĥ
ĠÐ¶Ð¸ Ñĸ
ĠÐĸ ÐµÑĢ
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĸÐ½ÑĸÒ£
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤ
ĠÑĤ Ð¾Ð¹
ĠÐ°ÒĽ ÑĪ
Ð°Ñĥ Ð°Ð¿
ĠÐ´ Ð¾Ð»
ĠÑĢÐµÑĤ ÑĤÐµÑĥ
ĠÑĤÒ¯ Ð¹
Ð°Ð¹ ÑĭÒĽ
Ð¼Ð°Òĵ ÑĭÐ½Ð´Ð°
Ð°Ð» ÑĭÑģ
Ð´Ñĭ Ð·
ĠÐ±Ð°Ñģ Ð¿Ð°ÑģÓ©Ð·
ÑĤÑĭÐ¼Ð°ÒĽ ÑĤÐ°Ñģ
Ð»ÐµÑĢ ÑĸÐ½Ðµ
ĠÐ¾ÑĤ Ð±Ð°Ñģ
Ð°ÑĢ ÒĵÑĭ
Ġ F
Ñģ ÐµÐº
ĠÑģÐ°Ð» Ñĥ
ÑĦÐµÑĢ ÐµÐ½ÑĨÐ¸Ñı
ÐµÐ»ÐµÑĢ Ð´Ñĸ
ĠÐ°ÒĽ ÑĭÐ»
2 6
" ,
ĠÑĤÓĻÑĢÐ±Ð¸ ÐµÐ»ÐµÑĥ
ÑĸÐ¼ Ð½ÑĸÒ£
ĠÐ±ÐµÑĢ ÑĸÐ»ÐµÐ´Ñĸ
Òļ Ò±
ĠÐŀ Ð½
ÐµÐ» Ð³Ñĸ
ĠÐ±Ð¾Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÓĻÑĢÐµÐº ÐµÑĤ
Ñį ÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐĸ Ð°Ð½
ĠÐ»Ð°ÑĥÐ°Ð· ÑĭÐ¼
Ó© Ò£
ĠÐĿÒ±ÑĢ ÑģÒ±Ð»ÑĤÐ°Ð½
ÐĽ ÐĨ
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢ
ĠÐ°ÑĤ Ð°Ñĥ
Ġ M
ĠÑĪÑĭÒĵÐ°ÑĢÐ¼Ð° ÑĪÑĭÐ»ÑĭÒĽ
ÑģÑĤÐ°Ð½ Ð°Ð¹
ĠÒ¯ ÑĢ
ÑģÑĭÐ» Ð°Ð¹
ĠÐĲ Ð´Ð°Ð¼
ĠÑĤÓĻÑĢ ÑĤÑĸÐ¿
ĠÐ°Ð² ÑĤÐ¾
ĠÐ± Ð°ÑıÐ½
ĠÒĽÐ¾Ñģ Ð°
Ð¿ Ð°
Ðķ Ðļ
ĠÑģ ÑĤÑĢÐ°ÑĤÐµÐ³
ĠÐºÒ¯Ð½ Ð´Ðµ
ĠÑĥ Ñĩ
ĠÒĽÐ°Ð· ÑĸÑĢ
o o
ĠÑĤÐ°Ò£ Ð´Ð°
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢÐ´ÑĭÒ£
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÐºÐµÑĢ
Ð¾Ð» ÑĭÒĽ
Ð« ÐĽ
m a
ĠÐĳ Ð°Ð¹
ĠÐľ Ð°ÒĽ
Ð»Ð°Ð¼ ÐµÐ½ÑĤ
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½ÑĭÒ£
Ð´ ÐµÐº
ÑĭÐ½ ÑĭÐ¿
ĠÐĸ ÑĭÐ»
Ò±Ð» Ð´ÑĭÐ·
4 0
ÐµÑĤ ÐµÑĢ
ĠÐ¶Ð°Ð· ÑĭÐ»ÒĵÐ°Ð½
Ð°ÑĤÑĤÐ°ÑĢ Ñĭ
Ġ t
ĠÓ©Ò£ Ð´ÐµÑĥ
ĠÐ¶Ð°Ð± Ð´ÑĭÒĽ
ĠÐ¿Ð°Ð¹ Ð´
ÑĭÐ» Ð°ÑĢ
ĠÒĽÐ°Ð½ Ð°
ĠÐ¾ Ð±ÑĬÐµÐºÑĤÑĸ
Ñģ Ð°Ð¼
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĽ
ÐµÒ£ ÑĸÐ·
ĠÒļ ÑĭÑĤÐ°Ð¹
ĠÓĻÒ£Ð³Ñĸ Ð¼
ĠÑĪ ÐµÐ±
ÐĲ Ð·Ð°Ð¼
ĠÑĤÐ°Ð±Ð¸Òĵ Ð¸
ÐµÐ» ÐµÑģ
ĠÐ± ÓĻÑĢ
Ð¸Ð¼ Ð°ÑĢ
Ð»Ñĸ Ð³ÑĸÐ½Ðµ
ĠÒĽÐ°ÑĤ ÑĤÑĭ
ĠÑģ ÓĻÑĥ
Ñĭ ÒĵÐ°Ð½
Ñĥ ÑĪ
ĠÐ±Ò¯ ÐºÑĸÐ»
ĠÐ¶Ð°ÑĢÑĤÑĭ Ð¶ÑĭÐ»Ð´Ñĭ
ĠÐ¶Ð°Ò£ ÒĵÑĭÑĢÑĥ
ĠÐºÓ©Ð· ÒĽÐ°ÑĢ
ĠÑĤ ÑĭÐ½
Òļ Ðŀ
ĠÐ¶ Ð°Ð¿
ĠÑĭÒĽ Ð¿Ð°Ð»
ÐĲ Ðľ
ĠÑĪÑĭÒĵ ÑĭÐ½
ĠÐ¼Ò¯ Ð»ÑĸÐº
Ð½ Ð°Ð¼Ð°
Ñħ Ð°Ð¼
ĠÐ¶Ñĸ Ð³ÑĸÑĤ
ÑĤÐ°Ð» ÑĭÐ¿
Ðľ Ð°ÒĽ
ĠÓ©ÑĤÐµ Ð´Ñĸ
ĠÐº ÓĻÑģÑĸÐ±Ð¸
ÐµÑĤ ÑĢ
ĠÒĽÐ°ÑĢÐ° ÑĪÐ°
ÑĢ ÐµÐº
ÑĸÑĢ ÐµÑģÐµ
ĠÑĪ ÑĭÒĵÑĭÐ¿
ÒĽ Ò±Ð»
Ġ2 3
ĠÐĸ Ð°Ñģ
ĠÐ±ÐµÑĢ ÑĸÐ¿
ÑĥÐ»ÑĮ ÑĤ
Òĵ Ñĥ
ĠÐ¶Ð°ÑĤ ÑĤÑĭ
% -
ĠÒĽÐ°Òĵ Ð¸Ð´
ĠÓĻ Ð»ÐµÑĥ
Ð¾Ð» Ð°
ĠÐºÐµÐ» ÐµÑĤÑĸÐ½
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢ
ĠÒ±Ð» Ñĭ
ĠÑĤÓĻÑģ ÑĸÐ»
ÓĻ Ð¹
ĠÑħÐ°Ð±Ð°ÑĢ Ð»Ð°Ð¼
Ð« Ò¢
ĠÐ°Ñĥ ÑĭÐ·
ĠÐ¡Ð¾Ð½ Ð´Ð°Ð¹
Ð¨ Ð¡
ĠÐ°Ð» ÑĤÑĭÐ½
ĠÑģ Ð¾Ð¼
ĠÐº Ð°ÑĢ
ĠÑĭÐ½ ÑĤÑĭÐ¼Ð°ÒĽÑĤÐ°Ñģ
ĠÐļ ÐķÐ¡Ð¢
ĠÐ±Ð°ÒĵÑĭÑĤ ÑĤÐ°Ð»ÒĵÐ°Ð½
ĠÐ± iÑĢ
Ð´Ñĸ Ð¼
2 9
ĠÐļÐķÐ¡Ð¢ ÐķÐ¡ÐĨ
ĠÐŁ Ð°ÑĢ
ĠÐµÐ»ÑĸÐ¼ ÑĸÐ·
Ð¸Ð½ Ðµ
Ð´Ñĭ ÒĵÑĭÐ½Ð°
Ð¸Ð¼Ð¿ Ð¸
Ð¡ Ð°Ð¹ÑĤ
ÐµÒ£ Ð±ÐµÑĢ
Ð¸Ñģ ÑĤÑĸÐº
ĠÐ±Ð¾Ð» Ð°ÑĪÐ°ÒĽ
Ð°Ð½ Ð´ÑĭÑĢÑĥ
ti on
ĠÑĤÑĸÐ» ÑĸÐ½
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽ
ĠÐ±Ò± Ð¹ÑĢ
ĠÐ¿ÐµÐ´Ð°Ð³Ð¾Ð³ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ°Ð¹Ð½Ð°Ð» ÑĭÑģ
ĠÐ¼Ð¸Ð»Ð» Ð¸Ð¾Ð½
ĠÑĪ ÑĸÐ»Ð´Ðµ
ĠÐ¨ ÑĭÒĵÑĭÑģ
ĠÐ± Ð°Ð·
Ðĸ ÐµÑĢ
ÒĽ ÑĭÐ¼
ĠÑĩ ÐµÐ¼Ð¿Ð¸Ð¾Ð½
ĠÐ¶ ÓĻÑĢ
ĠÐ¼ ÓĻÑĢ
ÑĤÐµÑĢ ÑĸÐ½Ðµ
ĠÐ°ÑĤÒĽÐ°ÑĢ ÑĥÑĪÑĭ
ĠÐ¼Ò±Ð½ Ð´Ð°Ð¹
ĠÐ¿ Ð»
Ð¸Ðº Ð°ÑģÑĭ
ÐµÐ³ ÑĸÐ½Ð´Ðµ
ĠÒĽÐ°Ð» Ð´ÑĭÑĢ
iÐ½ Ðµ
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· ÑĸÐ»Ð³ÐµÐ½
Ð»ÐµÑĢ Ð³Ðµ
ĠÑģ Ð°Ð±
Ġ201 3
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢÐ´ÑĭÒ£
ÑĨÐ¸Ñı ÑģÑĭ
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´Ð°
ÑĮ Ð¼
Ñ ī
r i
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÑģÑĸ
ĠÑĤÐ°Ð¼ Ð°ÒĽ
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼
ĠÑĤ ÑĢ
Ð» Ð´Ðµ
ĠÐ¼Ò¯ Ð´
Ð¾Ò£ ÒĵÑĭ
ÑĨÐ¸Ñı Ð»Ð°ÑĢ
ĠÑĤÐ°Ò£ Ð´Ð°Ñĥ
ĠÐ± ÓĻÑģ
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģÑĭ
ĠÐ°Ð½ Ð°
Ð°Ð¼ Ð±ÑĭÐ»
ĠÐºÐ» Ð°ÑģÑģ
Ðĳ Ò¯Ð³ÑĸÐ½
ĠÓ©Ð· ÑĸÐ½Ðµ
ĠÐºÓ©ÑĪ ÑĸÑĢ
ĠÐ¸ Ð³ÐµÑĢ
ĠÐ´Ðµ Ð¿Ñĥ
ĠÓĻÐ´Ñĸ Ñģ
ĠÐ´ ÐµÐ¹
ĠÐ¾ÒĽ ÑĭÐ¿
ĠÐĳ Ð¸
ĠÐĸ Ð¨Ð¡
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ĠÐ¸Ð´Ðµ Ñı
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½ÒĵÐ°Ð½
Ð½ ÐµÐ¼ÐµÑģÐµ
Ò° Ð»
ĠÒ¯Ð¹ Ð»ÐµÑģ
ĠÐ¾ÒĽÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
Ð´ Ð¸
ĠÑĤÑĸÐº ÐµÐ»ÐµÐ¹
ĠÑĤ ÐµÐ·
ĠÓĻ ÐºÐµÐ»
ĠÐ°ÑĢ Ð°Ð»ÑĭÒĵÑĭÐ½Ð´Ð°
ĠÐ±ÑĸÑĢ ÐµÑĥ
Ð°ÒĽÑĭ ÑĤÑĭ
Ðĳ Ð°Ð»
Ð´Ð°Ð¹ ÑĤÑĭÐ½
ĠÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
ĠÐĲÐ» Ð°Ð¹Ð´Ð°
ÑĢ Ð´
ĠÐ¶Ò¯ÑĢ ÐµÐº
Ð½Ð¾Ð² Ð°ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ĠÑģÐ°ÒĽ ÑĤÐ°Ð½Ð´ÑĭÑĢÑĥ
ĠÐ°ÑĤ Ð°Ð»ÒĵÐ°Ð½
ĠÒ±ÑĢ Ð¿Ð°ÒĽ
ĠÑĪ ÐµÒ£Ð±ÐµÑĢ
Ð¸ÑģÑĤ ÐµÑĢ
ĠÒĽÒ±ÑĢ Ð°Ð¹Ð´Ñĭ
ĠÑĤÓĻÑĢÑĤÑĸ Ð±Ñĸ
ĠÐ´ÓĻÐ» ÐµÐ»
ĠÒĽÐ°ÑĢ Ð°Ñĥ
ĠÐŀ Ð»Ð°ÑĢÐ´ÑĭÒ£
Ð´Ðµ Ð³ÐµÐ½
ĠÐ¡ Ð¾
ĠÒĽÒ± ÒĽ
ĠÐ±Ð¸ ÑĸÐº
ĠÐķÑĥÑĢ Ð¾Ð¿
Ġ2 8
ĠÑģÐ°Ð¹ ÑĤÑĭ
ĠÑħÐ°Ð»ÒĽ ÑĭÐ½ÑĭÒ£
Ð´Ñĭ ÒĵÑĭÐ½
ĠÐ°Ð¹ ÑĭÐ½Ð´Ð°
ĠÑĦ Ð¸Ð·
ĠÑĪÐµÐº ÑĤÐµÑĥ
ĠÓĻÐ¹ ÐµÐ»Ð´ÐµÑĢ
ĠÐ¢ ÓĻÑĥÐµÐ»
ĠÑĸÑģ Ñĸ
Ðķ Ò£
ĠÐľ ÑĭÑģÐ°Ð»Ñĭ
ĠÐµ Ð³ÐµÑĢ
ĠÐ¼Ò±Ð½ Ð°Ð¹
ĠÑģ Ò±
ÑĤ Ð¿
ĠÒ± ÒĵÑĭÐ¼
ĠÐĸ Ð°Ð»Ð¿Ñĭ
Ġ E
Ð°ÑĤÑĤÐ°ÑĢ ÒĵÐ°
ĠÐ¿ÑĢÐ¾ ÐºÑĥÑĢ
ĠÐ°Ð¹ ÑĭÐ¿
ĠÐºÐµÐ·Ð´ÐµÑģ Ñĥ
Ġ Ð°Ò£
ÑĤÐ°Ð½ Ñĭ
Ð» ÐµÐ¿
ĠÐºÓ©ÑĢ Ð³ÐµÐ½
ĠÐº ÑĥÑĢÑģ
) ;
/ /
ĠÐ±ÐµÐ»Ð³Ñĸ Ð»ÐµÐ½Ð³ÐµÐ½
ÐµÐ¹ ÑĤÑĥ
Ð°Ð¹ ÑĤÑĥ
ĠÐ¾ÒĽ Ð¸Òĵ
Ð´Ð°ÑĢ Ð¼ÐµÐ½
ÑĭÐ¼ÑĭÐ· Ð´Ñĭ
ĠÑĤ Ð°Ð¼ÑĭÐ·
ĠÐ¼Ð°ÒĽ Ñģ
Ð± ÐµÑģ
ĠÑĤ ÑĭÑĢ
ĠÐ¼Ð» ÑĢÐ´
ÐµÑĢÑĤ ÑĤÐµÑĥ
ÑģÑĤ Ðµ
Ð¶ Ð¾Ð»
ĠÐ¾ÑĤ Ð±Ð°ÑģÑĭ
ĠÒĽÐ°Ñĥ ÑĭÐ¼
Ġ2 7
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·Ð´ÑĸÐº
ĠÑĦÐ°Ðº ÑĤÐ¾ÑĢ
ĠÐ¡ ÐµÑĢ
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÑĤÑĭ
ĠÐ°Ð¹ÑĤÑĥ ÑĭÐ½ÑĪÐ°
ÑĤÑĭ ÒĵÑĭ
Ð´Ð°ÑĢ Ð´Ð°
ĠÑĤÓĻÐ¶ÑĸÑĢÐ¸ Ð±Ðµ
ĠÐ¼ÐµÐ½ ÑĪÑĸÐº
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³Ñĸ
Ð¾ ÑĤÐ¾
ĠÓĻÑĢ ÑĤÒ¯ÑĢÐ»Ñĸ
ĠÐĲÒĽ ÑĤÓ©Ð±Ðµ
Ð°Ñģ ÑĭÐ¼ÐµÐ½
ĠÒ± Ð¹
Ð¿ Ð°Ð·
ĠÐ´ÑĸÐ½ Ð¸
ĠÒĽÑĭÑĢ ÐºÒ¯Ð¹ÐµÐº
ÐĿ ÐµÐ³ÑĸÐ·Ð³Ñĸ
ÐĲ ÐĻ
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤÑĸ
ÐĨ ÐĿ
Ñĭ Ð¹ÑĭÐ¼
Ð¸ Ñĩ
Ð°Ð½ Ð´ÑĭÒĽ
ĠÑģÐ°Ð» ÑĭÑģÑĤÑĭÑĢ
Ðľ ÐµÐºÑĤÐµÐ¿
ĠÐ±Ð°Ñģ ÑĭÐ¼
ÑĪ Ð°ÒĽ
Ð¾Ð» Ð´Ð°Ð½
ÑĸÐº ÑĤÑĸ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´ÑĭÒĽ
ĠÐ±Ð¸ Ð»ÑĸÐº
Ġ201 2
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
ĠÒļÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ñĭ
ĠÐ´Ð°Òĵ Ð´Ñĭ
ĠÒĵ Ð¸Ð¼Ð°ÑĢ
ĠÓ¨ Ð¹ÑĤÐºÐµÐ½Ñĸ
ĠÒ¯Ð½ ÐµÐ¼
Ð°Òĵ Ð´Ð°ÑĢ
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤ
Ð±Ð» ÐµÐ¼
ĠÐŀ ÑĢÑĤÐ°Ð»ÑĭÒĽ
ĠÒĽÐ¾ Ñı
ĠÒļ ÑĭÐ·ÑĭÐ»Ð¾ÑĢÐ´Ð°
ĠÐµÑĤ ÐºÐµÐ½
ÑĥÑĢ Ð³
Ð´ÑĭÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÐºÐµÐ¹ÑĸÐ½ Ð³Ñĸ
c e
ĠÐº Ð°Ð´
ĠÐľ Ð°ÑĢ
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵ
Ð¶ Ð°ÒĽÑĤÑĭ
ÑĤÐ¸Ð² ÑĤÑĸ
ÐµÐ¼Ð°ÑĤ Ð¸ÐºÐ°
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½
Ð°Ð½ ÑĤ
ÒĽ Ò±ÑĢ
ĠÒĽÒ± ÑĤÑĤÑĭÒĽ
ĠÐŁ Ð°Ð²Ð»Ð¾Ð´Ð°ÑĢ
ĠÐ½ Ð°Ñĥ
Ñĭ Ðº
Ð· Ð°ÑĤ
Ð°Ð½ Ð´Ð°
ĠÐ¼ÑĸÐ½Ðµ Ð·
ĠÒĽÒ±ÑĢ Ð¼ÐµÑĤ
ĠÑĪÐµÑĪ Ñĥ
u r
6 0
ĠÐ±Ð°Ð¹ÒĽ Ð°Ñĥ
ĠÐ´Ð°Ð¹ÑĭÐ½ Ð´ÑĭÒĽ
ÑĮÑİ ÑĤÐµÑĢ
ÑĤ Ð°Ð±
ĠÑģÐ°Ñı ÑģÐ°ÑĤÑĭ
Ð¢ Ð°ÑĢ
ĠÐ±Ð°ÑĢ ÑĭÐ¿
ĠÐ±Ó© Ð»ÑĸÐ³Ñĸ
ĠÐµÑĤ ÑĤÑĸ
ÑĸÐ»Ð´Ñĸ ÑĢÑĥ
ĠÐ°Ð¹ÑĤ Ð°Ð´Ñĭ
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĵÑĭ
Òĵ Ð°ÑĢ
ÒĽÑĭ ÑĪ
ĠÐºÒ¯ÑĢ Ð´ÐµÐ»Ñĸ
ÐµÐ¼ ÐµÐ¹
ĠÑħ Ð¸Ð¼
Ġ201 1
ĠÐ±Ó©Ð»ÑĸÑģ ÑĸÒ£ÑĸÐ·
ĠÐ°Ð» Ð°ÑģÑĭÐ·
Ð°Ð½Ñĭ ÑĪ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐµÐ´Ñĸ
ĠÑĦ Ð¾ÑĢ
ĠÐ´Ð° ÑıÑĢ
ĠÑĢÐµÑģ ÑĥÑĢÑģÑĤÐ°ÑĢ
ĠÐµÐ»ÑĸÐ¼ ÑĸÐ·Ð´ÑĸÒ£
Ð³ ÑĸÑĢ
ÑĢ Ð°ÒĽ
ÒĽ Ð°Ð·
ĠÒ± Ð¶ÑĭÐ¼
ÒĵÑĭÑģ ÑĤÐ°Ñĥ
ĠÐ¼ÓĻÑģÐµÐ» Ðµ
ÐĶ ÐĨ
ĠÐ±Ð°Ð» Ð°Ð½ÑĭÒ£
ĠÑĢ Ð°Ð´
ĠÑį ÑĤ
Ð°Ð³ ÐµÑĢ
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ ÑĥÒĵÐ°
ĠÐ¾ÒĽÑĥ ÑĪÑĭ
__ __
ĠÑģÐ°Ð¹Ð» Ð°Ñĥ
ĠÐ¼ Ð°Ð¹
ĠÐ¶ÐµÑĤÐºÑĸÐ· Ñĥ
ÒĵÐ°Ð½ Ñĭ
ĠÐ´Ð°Ð¼ ÑĥÑĭ
ĠÒ° Ð»Ñĭ
ÑĪÑĸÐ»ÐµÑĢ Ð´ÑĸÒ£
ĠÐ¥Ð°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
Ðĸ Ò±Ð¼ÑĭÑģ
ĠÐº ÑĢ
ĠÐ¼ Ð¾Ð¹
Ð´Ð°ÑĢ ÑĭÐ½Ð°Ð½
ĠÑģÐ¾ Ð·
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤ
ĠÐĸÐ¾Ð» Ð´Ð°Ñĥ
ĠÐ¶Ò±Ð¼ÑĭÑģ Ñĭ
201 6
ĠÓ©Ð» ÑĪ
ĠÐĸ Ð°Ò£
ĠÑĤÓ©ÑĢÐ°Òĵ Ð°ÑģÑĭ
Ðŀ Ð»
Ġ K
ĠÐºÓ©ÑĢ Ð¼
ĠÐ´Ò¯Ð½Ð¸ Ðµ
e di
ĠÐ¶ÐµÑĤ ÑĸÐ»Ð´ÑĸÑĢÑĥ
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢ
Ð° Ð´ÐµÐ¼
ÐµÐ´ ÑĢ
ĠÐµÐ» Ð´Ñĸ
Ð¾Òĵ Ð°ÑĢÑĭ
ĠÑĦÑĥÐ½ ÐºÑĨÐ¸Ñı
ĠÐ´ Ð¸Ð¿Ð»Ð¾Ð¼
ĠÒļÐ°Ð· ÑĸÑĢÐ³Ñĸ
Ð»ÐµÐºÑĤÑĢ Ð¾Ð½
Ð» Ð°ÒĵÐ°Ð½
Ð° Ò»
ĠÑĤÒ±Ð» ÒĵÐ°
ÐĲ Ð´Ð°Ð¼
Ġ Ð°Ð¶
Ð´Ð° Ð´Ñĭ
Ñĸ Ð»ÑĸÑģ
ĠÐºÓ©ÑĢ ÑĸÐ¿
2 1
ĠÓ©ÐºÑĸÐ» Ð´ÐµÑĢÑĸ
ĠÐ¾Ð¹ Ð»Ð°Ñĥ
ĠÐ¡ Ð°Ð±Ð°ÒĽ
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÑģ
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½Ð´Ð°
ĠÑĤÐ°Ð±Ð¸Òĵ Ð°ÑĤ
ĠÐ¿ÑĢÐ¾ ÑĦ
a m
ĠÑģÐ°Ð±Ð°ÒĽ ÑĤÐ°ÑĢ
ĠÐ¶Ð°Ñģ ÑĤÐ°ÒĵÑĭ
Ðµ Ð³ÑĸÐ½
Ð°Ò£ ÒĵÑĭÑģÑĤÐ°Ñĥ
ĠÐ¼ Ð¾
ÑĭÒĽ ÑĤÑĭÑĢÑĥ
ĠÐº Ð¾
ĠÑĥÑĩ Ð°Ñģ
ĠÒ¯Ð» ÐµÑģ
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÐ»ÐµÑĢ
ÑģÑĭÐ» Ð¼Ð°Ð½
ĠÐ¶Ð°Ð½ ÑĥÐ°ÑĢ
ĠÑģÓĻ ÑĤ
ĠÐ¶Ò¯ÑĢ ÑĸÐ¿
Ð°ÑĢ ÑĤÑĥ
Ðĳ ÑĸÐ·Ð´ÑĸÒ£
ĠÐ «
ĠÐ¼ÓĻ ÑĤÑĸÐ½
ĠÐ±Ð°Ñģ ÑĤÐ°ÒĵÐ°Ð½
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÐ°ÑĢÑĭ
ÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
ĠÐ¶Ñĥ ÑĭÒĽ
Ð°Ð» Ð°Ð¼
ĠÐ¿ ÐµÑĢ
Ò¯ Ðº
ĠÑįÐº Ñģ
ĠÒĽÐ°ÑĢ Ð°Ð¼
ĠÑģ ÐµÐ¼
ĠÐºÓ©Ð¼ÐµÐº ÑĤÐµÑģ
ĠÐ´Ð¸ÑĢÐµÐºÑĤÐ¾ÑĢ Ñĭ
ĠÑĤÒ±ÑĢ ÒĵÑĭ
ĠÒĽ ÑĭÑģÒĽÐ°
Ð³i Ð·
ĠÑĤ Ð¾Ð½
ĠÐ¾Ð»Ð°ÑĢ ÒĵÐ°
ĠÐ°Ðº Ð°Ð´ÐµÐ¼
ĠÐ´ÐµÐ½ Ðµ
ÐµÑĤÑĤÐµÑĢ Ð´Ñĸ
ĠÒĽÒ± Ð±ÑĭÐ»
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°
Ġ4 0
ĠÐºÓ©ÑĢ ÐºÐµÐ¼
ÐµÑģ ÑĸÐ·
ÑĭÐ½ Ñĭ
ĠÐ°ÑĢ ÒĽ
ĠÐ°Ñĥ ÑĭÑģ
ĠÐ°Ð´Ð°Ð¼ ÒĵÐ°
ÓĻÐ´ÐµÐ½Ð¸ ÐµÑĤ
ĠÑģÐ°Ð» ÑĭÐ¿
5 7
ÑĤÐ¸ ÑĦ
ÑĸÑģ ÑĤÑĸ
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÑģÑĸÐ½Ð´Ðµ
Ð¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
ÓĻÑĢÐ±Ð¸ Ðµ
Òļ Ð°Ð¹
ĠÑĤ ÑĸÐ¿ÑĤÑĸ
Ðº Ð»
ĠÑģÐ¾Ð½ ÑĭÒ£
ÑĨ Ð¸
Ð´i Ò£
ĠÒ¯ Ð¼Ñĸ
Ðº ÐµÐ¹
ĠÐº Ð°ÑĢÑĤ
ĠÐ¼ÐµÐºÑĤÐµ Ð±
ĠÒ± Ð½
2 2
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĨÐ¸Ñı
Ðľ ÓĻ
Ð± Ð°Ð±
Ð± Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÒĽÑĭÐ»Ð¼ÑĭÑģ ÑĤÑĭÒĽ
ĠÐ°ÒĽ Ð¿Ð°Ð½
ĠÓĻÐ»ÐµÐ¼ Ð´ÑĸÐº
ĠÐ¶ Ò±ÑĢÑĤ
Ð°Ð» Ñİ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÑĢÐµÐ´Ð° ÐºÑĨÐ¸Ñı
ĠÑĢ ÓĻÑģ
Ð¼ Ð°Ð»Ñĭ
Ð´Ñĥ ÑģÑĤÑĢ
ĠÑĤÒ± ÑĤÑĭÐ½
Ð ¦
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢ
ĠÒĽÐ° Ð´Ð°Ð¼
ĠÐ°Ð¹ ÑĤÑĭÐ»
ĠÑģ Ð°Òĵ
ĠÑģÐµÐ½ ÑĸÐ¼
ĠÒĽÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ð°
Ñħ Ð¼ÐµÑĤ
ĠÐ¶ÐµÑĢ Ð³Ðµ
Ġ Ġ
tt p
ÐµÑģ ÐµÐº
ĠÐ°Ð» ÒĵÐ°ÑĪ
Ð»Ð°Ð¹ Ð½
h ttp
ĠÑĤ ÓĻÐ½
ĠÐ¼ÓĻÑĢ ÑĤÐµ
ÑĪ ÑĸÐ½ÑĸÒ£
Ġ2 6
ĠÐ¶Ð¾Ð± Ð°ÑģÑĭ
Ð°ÑĦ ÐµÐ´ÑĢ
ĠÑģ ÑĸÒ£
âĢ ľ
: //
Ð» Ñı
ÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ´ÐµÐ¿Ñĥ ÑĤ
ĠÐ±Ò±ÑĢÑĭÐ½ ÒĵÑĭ
ĠÑģÐ°Ð» Ð°
ĠÐºÐ¾Ð½ ÑĦÐµÑĢÐµÐ½ÑĨÐ¸Ñı
ĠÐ¼ Ð°ÑĪ
ĠÐ°Òĵ ÑĭÐ»
ĠÐ´ Ð¾
ÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
8 0
ĠÐ¿ÑĢÐ¾ Ð±Ð»ÐµÐ¼
ĠÐºÐ¾Ð¼Ð¼ ÑĥÐ½Ð°Ð»Ð´ÑĭÒĽ
ÑĪÑĭÐ» ÑĭÒĵÑĭÐ½
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·
ĠÑĭÐ½ÑĤÑĭÐ¼Ð°ÒĽÑĤÐ°Ñģ ÑĤÑĭÒĽ
ĠÐ±Ò±Ð· ÑĥÑĪÑĭÐ»ÑĭÒĽ
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»
ĠÑĤÐ°Ð»Ð´Ð°Ñĥ Ð´Ñĭ
ĠÐ¾Ð¹ Ð½
Ġ Ñĭ
ĠÐ¶ÐµÑĤ ÑĸÑģÑĤÑĸÐº
Ð°ÑĤ ÑĮ
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤ
ĠÐ°Ð»Ð´Ñĭ Ð¼ÐµÐ½
ÑĭÑģ ÑĤÑĭÒ£
ĠÐĲ ÑģÑĤÐ°Ð½
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ ÒĵÐ°
Ðķ Ð³ÐµÑĢ
19 9
ĠÐĸ Ò±Ð¼ÑĭÑģ
Ðº Ð¸
ÐµÐ¹ ÑĸÐº
ĠÓ© ÑĤÑĸÐ¿
Ð±ÑĬ ÐµÐº
ĠÑĤÐ°Ñģ ÑĭÐ¼Ð°Ð»
ĠÑģÐµÑĢ ÑĸÐº
Ð°Ð» Ð°Ð½
ĠÑģÒ¯ ÑĤ
ĠÐ¾ ÑĤÐ°Ð½
Ð³ ÑĢ
ÐµÐ´ Ð¸
ÐĲ Ð£
ĠÐµÐ¼ Ð´ÐµÑĥ
Ó© Ð¼ÑĸÑĢ
ĠÐ±Ð¾Ð» Ð°ÑĢ
ĠÒ± Ñı
ĠÐŀ Ò£ÑĤÒ¯ÑģÑĤÑĸÐº
Ð°Ðº ÑĤÐ¸ÐºÐ°Ð»ÑĭÒĽ
Ð»ÐµÑĢ Ð´Ðµ
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ð´ÐµÑĢ
ÐµÐ± ÐµÐ±Ñĸ
Ð¼ Ð¾Ð»Ð°
ĠÐºÐµÐ· ÐµÐº
ĠÒĽÐ°Ñĥ Ð»
Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
Ġ2 2
o l
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
ĠÐĳ Ò¯Ð³ÑĸÐ½
ĠÐ°Ð´Ð°Ð¼ Ð´Ñĭ
ĠÐ¶Ð¾ ÒĵÐ°Ð»
ĠÑģÐµÐ± ÐµÐ±Ñĸ
ĠÒĽÐ°Ð» Ð¿
ÑģÑĤ Ð²
ĠÐ±ÑĭÐ» Ð°Ð¹
a k
ĠÐµÑĢ ÐºÑĸÐ½
Ġ D
ÑĸÐ» Ñĥ
ĠÒ± ÑģÑĤÐ°Ð½
ĠÐº ÐµÐ½
Ð¢ ÐĨ
ĠÐ± Ð°Ð¿
ĠÐ¼ÐµÐ¼Ð»ÐµÐºÐµÑĤ ÑĤiÐº
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±Ð¸Ð»ÑĮ
ĠÑģÐ°Ð» ÑĭÐ½
ĠÐºÐµÐ» ÑĤÑĸÑĢÑĥ
ĠÒĽÐ¾ÑĢ Ñĭ
ÐĲÑĥ ÑĭÐ»
ĠÐºÓ© Ð»
Ðŀ ÐĽ
7 0
ĠÐ´Ð°Ð¼Ñĥ ÑĭÐ½Ð°
ĠÑģÐµÐº ÑĸÐ»Ð´Ñĸ
ĠÑĤÑĸÐ· ÑĸÐ¼Ñĸ
Ð°Ðº ÑĤ
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»ÑĭÒĽ
ĠÑĪ Ð¾
edi a
4 5
ĠÒĽÐ°Ð¹ ÑĤÐ°Ð»
Ð°ÑĢ Ð´
ĠÒĽÒ± ÒĽÑĭ
Ġ2 1
Ġ2 9
ĠÓĻÐºÑĸÐ¼ Ð´ÑĸÐ³ÑĸÐ½ÑĸÒ£
ĠÐº Ð°Ð¿
Ð°Ñħ Ð°Ð±
ÑĸÐ» ÑĥÑĸ
ĠÐ´ Ð°Ð¹ÑĭÐ½Ð´Ð°Ñĥ
ĠÓĻ Ðº
ÑģÐº Ð¸Ð¹
ĠÒĽÐ¾Ð½ Ð°ÒĽ
ĠÒĽÑĭÐ· ÑĭÒĵ
ĠÓĻÑĢÑĸÐ¿ ÑĤÐµÑģ
ĠÐļ Ó©ÑĢ
Ð´Ð°Ð» ÒĵÐ°Ð½
ĠÐ §
ĠÑĤ ÑĭÐ¹ÑĭÐ¼
ĠÐ´Ð¸ Ð°Ð³
ĠÐĳ ÑĸÐ·Ð´ÑĸÒ£
Ð¸Ñı ÑģÑĭÐ½
ĠÑĤÐ°Òĵ Ð°Ð¹ÑĭÐ½
ÑĮ ÐµÑĢ
Ð°Ð¼ Ð°Ð·
Ð°Ð¹ ÑĭÐ¿
ĠÑģ ÑĤÐ¸
ĠÐ¶ÑĭÐ» Ð´Ð°Ð¼
Óĺ ÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĭÐ½
ĠÐ´Ò¯Ð½Ð¸ ÐµÐ³Ðµ
ĠÒļÐ¾ ÒĵÐ°Ð¼
ĠÐ°Ð¹ ÑĤÐ°
ĠÐ´ Ð¾Ñģ
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½ÑĸÒ£
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐ³Ñĸ
ĠÒļ ÑĭÑĢ
ĠÐºÒ¯Ð½ Ð³Ðµ
ĠÐ±Ð¸ ÑĭÐ»
ĠÐ¼ÑĭÐ½Ð° Ð´Ð°Ð¹
ĠÐ¶Ð°ÑģÐ°Ñĥ ÒĵÐ°
Ðķ Ðľ
ĠÑĤÐ°Ð» Ð´Ð°Ð¼
Ð³Ñĸ Ð»
Ð± Ð°Ð½
ĠÐ°ÒĽ Ð¿Ð°ÑĢ
ĠÒĽÐ°Ð¹ ÑĤÐ°ÑĢ
ÐºÑĸÐ» ÐµÑĤÑĤÑĸ
Ñģ ÑĭÒ£
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÒĵÐ°
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
ÑĢÐ¾ Ð¿
r e
ĠÐ¨ ÑĭÐ¼ÐºÐµÐ½ÑĤ
a s
i p
ĠÐµÑĢ ÑĤÐµ
Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼
ĠÐºÓ©ÑĪ ÐµÑģÑĸ
ĠÐºÐ¾Ð½ ÑĨ
Ð´Ñĭ Ð¼
3 5
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½
ĠÑģÐ°Ð¿ Ð°ÑģÑĭÐ½
ĠÐ¿Ð¾ÑĢ ÑĤ
ĠÑĤ ÓĻ
ÑĭÐ»ÑĭÐ¼ Ð¸
Ð³ Ð°Ð»
âĢ ¢
ĠÒĽÐ¾Ð¹ ÒĵÐ°Ð½
ĠÐ´ÓĻÑģÑĤ Ò¯ÑĢ
ĠÐ´ ÑĭÐ±
ÑĥÑĤ Ð±Ð¾Ð»
ĠÐĲ Ð²
ĠÐ¼ ÐµÐ·
Ð¼ÐµÐ½ ÑĤ
ĠÑĢÐµÑĦ ÐµÑĢ
ĠÓ©Ñģ ÑĸÐ¼Ð´ÑĸÐº
ĠÐ¾ÑĢÑĤ Ð°ÒĽ
ĠÑĢ ÐµÐ¶
Ò±ÑĢ Ð°ÒĽ
ĠÐ¼ Ð°ÒĵÐ°Ð½
ĠÐ°Ð¹ÑĤÒĽÐ°Ð½ Ð´Ð°
ĠÐµÑģ ÑĸÐ¼
Ðŀ Ð±Ð»
ĠÐ¶Ð°Ð· ÑĭÐ¿
ĠÒĽÐ°ÑĤÑĭÑģ ÑĥÑĪÑĭÐ»Ð°ÑĢ
ÑĤ Ò±
ÑĤ Ð°Ò£
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÑĸÐº
Ð´ÐµÑĢ ÑĸÐ½Ðµ
ĠÐ±ÓĻÑģ ÐµÐº
ĠÑĥ Ð°ÒĽÑĭÑĤÑĭ
ĠÑģÑĥ Ð±ÑĬÐµÐºÑĤÑĸ
. -
ĠÓ©Ð·ÑĸÐ½ Ð´ÑĸÐº
ĠÐ± ÐµÑĤÑĸÐ½
ĠÑĪ Ð°Ð±
ÑĸÐ½ Ñĸ
ĠÐŁ ÑĢ
Òĵ ÑĭÑģÑĭ
ĠÑĤÒ¯ Ð½
ĠÐ¢ ÐµÐº
ĠÐ¶Ðµ Ð´ÐµÐ»
ĠÐº ÑĸÑģÑĸ
ĠÒ¯ÑĢ Ð´Ñĸ
ÒĽÐ°ÑĤ Ð°ÑĢ
Ð°Òĵ ÑĭÐ½Ð°
3 6
ĠÐ¶Ð°Ñģ ÒĽÐ°
ĠÐµ ÑĤÑĸÐ»
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭ
ĠÒ±ÑģÑĭÐ½ ÑĭÑģ
ÑĭÐ¼ÑĭÐ· ÒĵÐ°
ĠÒ± ÒĽÑģ
Ð» ÐµÐ´Ð¶
ĠÑĤÑĸÑĢ ÐºÐµÐ»Ð³ÐµÐ½
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÐµÑĢ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ñĭ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĤÐ°ÑĢÑĭÐ½
ĠÐ¾ÐºÑĢÑĥ Ð³
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼Ð´Ñĸ
ÐĲÑĥ Ð´Ð°Ð½
Ð°ÑĤ Ð°
ĠÑį Ð»ÐµÐ¼
ĠÐļÐ¾Ð½ ÑģÑĤÐ¸ÑĤÑĥ
Ð¶ ÑĭÑĢÑĭÐ¼
ĠÒļÐ°ÑĢ Ð¶Ñĭ
ĠÐ¸Ð½ ÑĤÐµÑĢÐ½ÐµÑĤ
ĠÐ¼Ð¾Ð½ Ð¸ÑĤÐ¾ÑĢ
ĠÓĻ Ð´ÐµÑĤ
ĠÐ» Ð¸ÑĨ
ĠÓ©Ð· ÐµÐ½
ĠÐ¶Ð°Ñģ Ð°Ð¹Ð´Ñĭ
ÑĤÐ¸ÑĦ Ð¸Ðº
ÑĭÒ£ ÒĵÐ°Ð¹
ĠÓĺ Ð¹
d e
Ð°Ñģ Ñĥ
ĠÐ¢Ò¯ÑĢ ÐºÑĸÑģÑĤÐ°Ð½
ĠÐ¶Ð°ÒĽ ÑģÐ°ÑĢ
ĠÐ¶Ð¾ Ð±Ð°
ĠÐºÐ¾Ð¼Ð¼ ÑĥÐ½
Ð¥Ð°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ĠÑĸÑģÑĤÐµÑĢ Ñĸ
Ðº Ñģ
Ñĥ Ñħ
Ðº Ð¾
ĠÒĽÒ±Ð¶ Ð°ÑĤÑĤÐ°ÑĢÐ´Ñĭ
Ð±ÐµÐº Ð¾Ð²
ĠÐ°Òĵ ÑĭÐ¼
ÐĶ Ð«
Ð¼ÑĭÑģ ÑĤÑĭÒĽ
u s
Ðł Ð¢
ÐµÑĤ ÑĸÐ½Ð´Ðµ
Ġ +
ÑĤÑĭ Ð¼
4 7
ÒļÐ°Ð· ÑĸÑĢÐ³Ñĸ
ĠÐķ Ð½Ð´Ñĸ
ĠÐ°Òĵ Ð°ÑĪ
ĠÑĤÒ±ÑĢ ÑĭÐ¿
Ð¾Ñģ Ð¾ÑĦ
ĠÐ± ÐµÐ·
ÒĽ Ð¾
Ñĥ ÑĪÑĸ
ĠÒĽÒ±ÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÐ¼ÐµÑĤ ÑĢ
Ð°Ð¹ ÑĭÐ½Ð´Ð°
ĠÑĪÐµÑĤÐµÐ» Ð´ÑĸÐº
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
ĠÐ°ÑģÑĭÑĢ ÑĭÐ»Ð°Ð´Ñĭ
ĠÐļÐµÒ£ ÐµÑģ
ĠÐ¢ ÑĸÐ»
Ġ ÑĸÐ»
ĠÐ´ÐµÐ³ÐµÐ½ ÑĸÐ¼ÑĸÐ·
Ð°ÑĤ ÑĭÐ½ÑĭÒ£
ÑĨ Ð¸Ð¿
Ð¸ ÑĤÐ°Ð»
w s
201 5
ĠÐ±Ð¾Ð» Ð¶
ĠÐºÒ¯Ð½ ÑĸÐ½Ðµ
Ò¯ ÑĪ
Ġ G
ĠÒĽÐ°Ð±ÑĸÐ» ÐµÑĤÑĤÑĸ
ĠÑģ ÑĭÐ·
ĠÐ·ÐµÐ¹Ð½ÐµÑĤ Ð°ÒĽÑĭ
ĠÐ¼ÓĻÑģ Ð»
? Â»
ĠÐºÓ©Ð· Ð´ÐµÐ»Ð³ÐµÐ½
ĠÑĢ Ð°Ñģ
ĠÐ¡ ÓĻ
ĠÐ°ÒĵÑĭÐ» ÑĪÑĭÐ½
ĠÒĽÐ°Ð·Ð°ÒĽ ÑĤÑĭÒ£
Ð¡ Ð¾Ð»
Ð°ÑĤ ÐµÑĢÐ¸Ð°Ð»
Ð°ÒĵÐ´Ð°ÑĢ Ð»Ð°Ð¼
ĠÐ¶ÐµÑĤ ÐºÐµÐ½
ĠÐ±Ð°Òĵ Ð°
ĠÐ¡ ÐµÐ½
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÒ£
ĠÒĽÒ±ÒĽÑĭ ÒĵÑĭ
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ĠÐĸ Ò±Ð¼
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢÑĥ
Ġ6 0
Ò¯ Ñģ
ĠÒ® Ð¹
ĠÐ±ÐµÑĢÑĥ Ð³Ðµ
Ñĥ Ð»Ñĭ
ĠÒ¯ÑĪÑĸÐ½ ÑĪÑĸ
ĠÐ¿ ÓĻ
Ñħ Ð°ÑĤ
ĠÐ± ÐµÐº
Ð¸ ÑĤÐ°ÑĢÐ»ÑĭÒĽ
ĠÓĻ ÐºÐµ
ÑĸÐ¼ ÑĸÐ·Ð´ÑĸÒ£
ÐµÑĥ Ñĸ
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ ÑĭÐ»Ð°Ð´Ñĭ
Ð¸Ñı Ð´Ð°
ĠÐºÓ© Ð»ÑĸÐ³Ñĸ
Ð°Ð¿ Ð°ÑĤ
ĠÐ½Ò±Ñģ ÒĽ
ĠÒ±ÑĪ ÑĭÑĢ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ð½
ĠÐ´ÐµÐ¿Ð°ÑĢÑĤÐ°Ð¼ ÐµÐ½ÑĤ
ÐµÑģÑģ Ð¾ÑĢ
Ð¾Ñģ ÑĭÐ½
ĠÐ¼ ÑĭÑģ
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ð»Ð°Ñĥ
ĠÑĤÐµÒ£ ÑĸÐ·
Ò£ ÒĵÑĭÑĪ
Ð°Ñĥ Ð»Ñĭ
Ð°Ð» Ð»
ĠÒ¯Ð¼Ñĸ ÑĤ
Ðº ÑĨÐ¸Ð¾Ð½
ĠÐ±ÐµÑĢ ÑĸÐ»Ð´Ñĸ
ĠÐ¶Ð¾ Ñİ
ĠÐº Ð°ÑĦÐµÐ´ÑĢ
ĠÐ¼ÓĻ Ð¶
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢ
ĠÐ¼ Ð°Ò£
Ðµ Ð´ÐµÑĢ
Ð¼ ÐµÐ¹ÑĤÑĸÐ½
Ð¿ ÐµÐº
ĠÒļ ÑĭÐ·
ĠÐ¡ ÐµÐ±ÐµÐ±Ñĸ
ĠÐ±ÑĸÑĢ Ð´ÐµÐ¹
Ð°Ð» Ð°Ð¿
ĠÐ¢ Ò±ÑĢ
ĠÐºÐµÐ·ÐµÒ£ Ñĸ
! Â»
ĠÑĤÐµ Ð°ÑĤÑĢ
ÑĪ ÐºÑĸ
ĠÑĤÐ°Ð»Ð´Ð°Ð¼ Ð°Ð»ÑĭÒĽ
Ñģ Ð°Ò£
K Z
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸ÑıÐ»ÑĭÒĽ
Ð°Ð´Ð° ÒĵÐ°Ð»
ĠÐ°Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
ÒĽÐ°Ð½ Ð´Ð°Ð¹
Ð°Ñı ÑģÐ¸
3 7
Ò£ ÑĸÑĢ
Â ©
ĠÐ´Ð°Ñĥ ÑĭÑģ
ĠÐĳ Ð°ÑĤÑĭÑģ
ĠÒļ Ð°Ð»
r o
ĠÐµÑģÐµÐ¿ ÐºÐµ
ÑģÑĤ Ð°Ð·
ĠÓ©Ð· ÐµÐºÑĤÑĸ
ĠÑĤÒ¯Ñģ ÑĸÐ¿
ĠÐ¼Ò¯ Ð»
ĠÐķÒ£ Ð±ÐµÐº
Ð± Ð°ÒĽ
Ð´ÐµÑĢ Ð´Ðµ
i Ñģ
ĠÐ¶Ð¾Ð± Ð°Ð»Ð°ÑĢ
ĠI n
Ð³ ÐµÐ¼ÐµÐ½
Ð´ Ð¸Ð½
ĠÐ¶Ò±Ð¼ÑĭÑģ ÒĽÐ°
ĠÒļ Ð°Ð½
ĠÒļÐ°Ð· ÑĸÑĢ
Ġ Ð°ÑĤÑĭÐ½
ĠÐ´ÐµÐ½ ÑģÐ°Ñĥ
ÒĽÐ°ÑĪ Ð°Ð½
Ð¿ ÑĢ
ÑģÑĭÐ½ ÑĭÐ¿
ĠÐ°ÑĪ Ñĥ
ĠÑħÐ°Ð» ÒĽÑĭ
ĠÐ´ ÓĻÑĥÑĸÑĢ
Ð»ÑĸÐº ÑĤÑĸÒ£
ĠÑĤÓĻÑĥÐµÐ» ÑģÑĸÐ·
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ Ð´Ñĭ
ÒĵÐ°Ð½ ÑĭÒ£
ĠÐ¢ Ó©
ĠÐº Ð¸Ð½
ĠÐļ Ò¯Ð½
Ð±Ð°ÐµÐ² Ð°
Ġ X
Ð°Ñħ ÑģÐº
ÑĤÑĸ Ð³ÑĸÐ½
ÐµÑĤÐµÑĢ Ð¸Ð½Ð°ÑĢ
ĠÐ°Ñĥ Ð¼Ð°ÒĽ
ĠÑĪ Ð°Ð¹
ĠÐ³Ð°Ð· ÐµÑĤÑĸ
Ð¸ÑĦ ÑĢ
ÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÐµÐ¶ Ò¯Ð·
ÑĭÐ± Ñĭ
ÑĤÐ°ÑĤ Ð¸ÑģÑĤ
] .
Ð³ÐµÐ½ Ñĸ
ĠÑĪÑĭ ÒĵÐ°Ð´Ñĭ
ĠÐ± Ð°ÑĥÑĭÑĢ
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĵÑĭÐ½Ð°
Ð´ÐµÐ¹ Ð´Ñĸ
ÑĤÐ°ÑĢ Ð´Ð°
ĠÐ¼Ò± ÑģÑĭÐ»Ð¼Ð°Ð½
ÐµÐ´ Ð¸ÑĤ
ĠÒĽ Ð°Ð´Ð°ÒĵÐ°Ð»
ĠÑĤÐµÐ¼ ÑĸÑĢ
Ð¾ Ñĩ
Ð½Ñĭ Ð¹
Ñĥ ÑħÐ°Ð½Ð¸
3 8
Ð¡ Ðł
ÐµÐº ÐµÐ½
Ð¢ Ò¯ÑĢ
ĠÑĤÐ°ÑĢÐ°Ð¿ ÑĭÐ½Ð°Ð½
Ðĺ Ð¯
ĠÐºÓ©Ð· Ñĸ
ĠÐ¶Ð°ÑĢÑĤÑĭÐ¶ÑĭÐ»Ð´Ñĭ ÒĵÑĭÐ½Ð°
ĠÐ¾ÑĢÐ½ ÑĭÐ½Ð°
ĠÑĤÒ¯Ñģ ÐµÐ´Ñĸ
ÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
ĠÐ´ÐµÑĢÐµÐº ÑĤÐµÑĢ
ÑĤÑĸ Ð·
ĠÐ¼ÓĻÑģÐµÐ» ÐµÑģÑĸ
ĠÐµÑĪ ÐºÑĸÐ¼
ĠÒĵÐ°ÑģÑĭÑĢ Ð´ÑĭÒ£
Ð¿ Ð¸Ñı
Ð´Ðµ Ð´Ñĸ
ĠÑĢ ÐµÐ³
ĠÑģÐµÐ· ÑĸÐ¼
ĠÐ±Ð°Ñģ ÑĭÐ¿
ÐµÐ´ i
ÑĭÒ£ÑĭÐ· ÒĵÐ°
ĠÒĽÐ¾ÑĢÒĵÐ°Ð» ÒĵÐ°Ð½
ĠÐ¸Ð½ÑģÑĤÐ¸ÑĤÑĥ ÑĤ
ĠÐ± Ð°ÒĽÑĭÑĤ
Ð» Ðµ
ĠÐ¼ Ð°ÒĵÑĭÐ½
ĠÐ°Ñģ ÑĤ
3 9
ÒĴ Ð«
Òļ ÑĭÐ·
ĠÐ±Ð°Ñģ ÑĪÑĭÐ»
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´Ð°ÒĵÑĭ
ĠÐ¶Ð°Ð½ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ÑĸÑģ ÑĸÐ½
Ð½ Ð´ÑĸÑĢ
ĠÐºÓ© Ð¼Ðµ
Ðĸ ÑĭÐ»
ĠÐ±Ð°Òĵ Ð°ÑģÑĭ
Ð³Ðµ Ð´ÐµÐº
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÐ°ÑĢ
ĠÐŀ Ð¹
ĠÐ¶Ð¸Ð½ Ð°ÒĵÑĭ
ÂŃ ÂŃ
ĠÑĤÓĻÑĢÑĤÑĸ Ð±
Ð¾Ðº Ñģ
i m
ĠÐ±Ð°Ñģ ÑĭÐ»ÑĭÐ¼
ĠÒĽÐ¾ÑĢ ÑĪÐ°ÒĵÐ°Ð½
Ð¾ÑĢ ÑĤ
ĠÐ± Ð¸Ð»
ĠÒĽÐ°Ð¹ ÑĢÐ°ÑĤ
ĠÐº Ð¼
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³ÑĸÐ½ÑĸÒ£
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÑģÑĸÐ½ÑĸÒ£
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð´Ð°ÑĢ
ĠÑģÐµÑĢÑĸÐº ÑĤÐµÑģ
ĠÐ·Ð¸Ñı Ð½
Ġ7 0
ÑĤÑĭÑĢ ÑĭÐ¿
ĠÐľÒ±Ð½ Ð´Ð°Ð¹
ĠÐ² Ð¸Ð´ÐµÐ¾
Ð¸Ñı ÒĵÐ°
Ð°Ð» Ñĥ
Òļ Ð°Ð»
ĠÐľ ÓĻ
ÐµÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ±ÐµÑĢ Ðµ
Ð· Ð°
Ðĳ Ð¾Ð»
4 8
ĠÐķ ÐºÑĸ
ĠÐ°Ð» ÑĭÐ½
ĠÓĻÐ·ÑĸÑĢ Ð»ÐµÑĥ
Ð· Ñĭ
Ðĵ ÐĨ
ĠÑĤÒ± Ð¶ÑĭÑĢÑĭÐ¼
ĠÐ±ÑĸÐ· Ð³Ðµ
ĠÐ¿Ð¾ ÑĪ
ĠÐ½Ðµ Ð³Ðµ
ĠÐ¶Ð°Ð· Ð±Ð°
ĠÐ±Ð°Ð» Ð°Ð½Ñĭ
ĠÑĤ ÑĭÒĵ
ĠÐ¿Ð¾Ð» Ð¸ÑĨÐ¸Ñı
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤ Ð°ÑģÑĤÑĭÑĢ
ĠÒļÐ¾ ÑģÑĤÐ°Ð½Ð°Ð¹
ÑĭÐ¼ Ñĭ
ĠÐ±Ó©Ð» Ñĥ
ĠÐ¼ÐµÐºÑĤÐµ Ð±Ñĸ
ĠÑĤÐ¾Ð»ÑĭÒĽ ÑĤÑĭÑĢÑĥ
ĠÑĪ Ð°ÑĪ
Ð»ÑĸÐº ÐºÐµ
ĠÐ´ ÐµÐ»
ĠÑĦÐ°Ðº ÑĥÐ»ÑĮÑĤ
ÓĻ Ð´Ñĸ
ÒĵÐ°Ð¼ Ð±Ð°ÑĢ
ĠÐ°Ñĥ Ð°
ĠÐ± ÐµÐ½
ĠÐ´ Ð°ÑĢ
Ġ201 0
ĠÒĽÐ°Ð·Ð°ÒĽ ÑĪÐ°
ĠÓ©Ð½ÐµÑĢ ÐºÓĻÑģÑĸÐ¿
ĠÑįÐº Ð¾Ð»Ð¾Ð³Ð¸ÑıÐ»ÑĭÒĽ
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢÐ´Ñĭ
ĠÐ±Ð¾Ð» Ð°ÑĪ
Ð¼ Ð°Ñĥ
ĠÐ½ ÑĭÒĵ
Ð»Ð°ÑĢ ÑĭÐ½Ð°
ĠÑĤ ÑĢÐ°Ð½
ÑĥÑĢ ÐµÑĤ
ĠÐŀ ÒĵÐ°Ð½
Ð¶ Ð°Ð¹Ñĭ
ĠÑĤÐ¸ Ð³ÑĸÐ·
ĠÐ½ Ó©Ð¼ÑĸÑĢ
e t
ĠÐ¶ Ð¾Ð¹
ÑĤÐµÑĢ Ð¼ÐµÐ½
Ð± Ò±
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ñĸ
ÑĢ Ð°ÑĦ
ĠÐ¡ Ð°Ð¹ÑĤ
ĠÑģÐ°Ð» ÑĭÐ½ÒĵÐ°Ð½
ÑĤ ÐµÐ¹
ĠÑĤÐ¾ÒĽÑģÐ°Ð½ ÑĭÐ½Ð´Ð°
Ð¸Ð» ÑĮ
Ð¿ ÐµÐ¹
ĠÐ¶Ð¾Ð» Ð°ÑĥÑĪÑĭÐ»Ð°ÑĢ
ĠÑģÓ©Ð¹ Ð»
ÒĽÑĭÒĽ ÑĤÑĭÒĽ
ĠÐķÐ» Ð±Ð°ÑģÑĭ
Ñģ Ð°Ð»
ĠÐ¼ÓĻÐ½ Ñĸ
Ðļ Ð¾Ð½
Ð» ÑĭÒĵÑĭÐ½Ð°
ÒĽÑĭ ÑĤÑĥ
a tion
ĠÐºÑĸÑĢ ÑĸÑģ
! !
Ð± Ð°Ð»
Ñģ Ð°Ð½
ĠÐ°ÑĪÑĭÐ» Ð´Ñĭ
ÑĸÐ¼ÑĸÐ· Ð´Ñĸ
ĠÐ¶ Ò±Ð»Ð´ÑĭÐ·
ĠÐµÑģÐºÐµÑĢ ÑĤ
Ðº i
ĠÑĥÓĻ ÐºÑĸÐ»ÐµÑĤÑĤÑĸ
ĠÐ°Ð¶ ÑĭÑĢ
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢ
Ñĸ Ð»ÑĸÐº
ÒĽ Ð°Ð·Ð°ÒĽ
ĠÐ±Ñĸ ÑĤÑĸÑĢ
ĠÐ¼Ð°ÑĢ Ð°Ð¿Ð°ÑĤ
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĪ
Ð¿ ÑĸÐ½
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤ
ÑĤ ÓĻ
Ð°Ð± Ð¸Òĵ
Ġ Ð°Ð¼Ð°Ð½
ĠÒĽÐ°Ð»Ð¿ ÑĭÐ½Ð°
ĠÐºÐµÐ¿ ÑĸÐ»
Ð· ÑĭÑĢ
Ðĸ Ð°ÑĢ
ĠÐĳ Ð¾Ð»
ÐĶ ÐµÐ½
ĠÑģÐ°Ð¿ Ð°ÑĢ
ĠÓ©ÑĤ ÐµÑĤÑĸÐ½
ÓĻ ÑģÑĤ
ĠÐ±ÐµÑĢÑĥ ÑĪÑĸ
ĠÐ±Ó© Ð»ÐµÐº
ĠÐºÑĸÑĤÐ°Ð¿ ÑħÐ°Ð½
ĠÐ¼Ðµ ÑħÐ°Ð½
ĠÐ±ÑĸÐ»ÑĸÐ¼ Ð´Ñĸ
ĠÒļÒ±ÑĢ Ð¼Ð°Ð½ÒĵÐ°Ð·Ñĭ
Ðĳ Ð¸
ÑĢÐµÐ· ÐµÐ½
ĠÐ¾ÑĤÑĭÑĢ Ð°Ð´Ñĭ
ĠÐ· ÐµÑĢ
Ñĥ Ð¼ÐµÐ½
ĠÐ¿ÓĻÐ½ Ñĸ
4 6
ĠÒĽÐ°ÑĤÑĭÐ½Ð°Ñģ ÑĤÐ°ÑĢ
âĢĿ ,
ĠÐµÑģ ÐºÐµ
Ð±Ðµ Ð»ÑĸÐº
ĠÐľ ÓĻÐ´ÐµÐ½Ð¸ÐµÑĤ
ÑĤ ÒĽÐ°Ð½
ĠÓ© ÑĢÑĤ
Ðľ ÐµÐ½ÑĸÒ£
ĠÐ±ÑĸÑĢ Ð´ÐµÐ½
ĠÐĸ Ð°Ð¼Ð±ÑĭÐ»
ĠÐºÐ» ÑĥÐ±
ĠÑĤÒ±ÑĢÒĵÑĭÐ½ Ð´Ð°ÑĢÐ´Ñĭ
ĠÑĤÐ¾Ð± Ñĭ
Ð°Ñģ ÑĭÐ¿
Ð°Ñģ Ð¸ÑħÐ°ÑĤ
ÑĤÐµÐ½ ÑĪÐµ
ĠÒĽÐ¾Ð¹ Ð´Ñĭ
ĠÑįÐ»ÐµÐ¼ ÐµÐ½ÑĤ
u n
ĠÒĽÑĭÐ·Ð¼ÐµÑĤÐºÐµÑĢ Ð»ÐµÑĢÑĸ
Ð°ÑĪ Ð°ÑĢ
ÑĪ i
ĠÐ°Ñĥ Ð¼Ð°ÒĵÑĭÐ½Ð´Ð°
ĠÐ¸Ð½ Ð´ÑĥÑģÑĤÑĢ
ĠÐ¶Ð°Ñģ Ð°Ð´Ñĭ
ĠÐ¿ Ð°
ÒĽÑĭÐ· Ñĭ
Ġ H
ĠÑĪ Ð°ÒĵÑĭÐ¼
ĠÐ¶Ð°ÑĤÑĤÑĭ ÒĵÑĥ
ĠÑĪ ÑĭÑĢ
Ð°Ð½Ð´ Ð¸Ð´Ð°
ĠÐ±ÑĸÑĢ ÒĽÐ°ÑĤÐ°ÑĢ
Ñģ ÐµÐ¼
ĠÐºÐ¾Ð» Ð»ÐµÐ´Ð¶
ĠÑĦÐ¾ÑĢ ÑĥÐ¼
ÑĭÑģ ÑĤÐ°Ð½
Ñĸ ÑĤÐ°Ð¿
ĠÑĤ ÐµÑģÑĤ
ĠÐ±Ð¾Ð»Ð¼ Ð°ÑģÐ°
7 7
ÐµÐ»ÐµÑĢ Ð´ÑĸÒ£
ĠÐķÑĥÑĢÐ¾Ð¿ Ð°
ĠÐ¼Ò¯Ð´ Ð´Ðµ
ĠÐ°Ð»ÒĵÐ°Ð½ Ð´Ð°
ĠÐ°Ñĥ Ð´
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤÐµÑĢ
ĠÐ¸ Ð³Ñĸ
ĠÐµÑĤÑĥ Ð³Ðµ
ÑĸÐ· Ð´Ñĸ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´Ñĭ
ĠÐºÐ°Ð· Ð°ÑħÑģÐº
ĠÑĤÐ°Ñĥ ÑĭÐ¿
Ð°ÑĤ ÒĽÐ°Ð½
Ð» Ð°Ð´Ñĭ
ĠÐ´ Ð°Ð»
ĠÐ±Ó©Ð» ÑĸÐ½ÐµÐ´Ñĸ
Ð±Ñĸ ÑĤ
ÐµÐ¼ ÑĮÐµÑĢ
ĠÐ¯ ÒĵÐ½Ð¸
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ÐµÐ½ ÑĤ
Ð°Ð»Ð°ÑĢ ÑĭÐ½Ð´Ð°
ĠÓĻÐ´Ñĸ ÑģÑĸ
ĠÐ´ Ð¸Ñģ
ĠÓ©Ð½Ð´ÑĸÑĢ ÑĸÑģÑĤÑĸÐº
Ðĳ Ð°Ð»Ð°Ð»Ð°ÑĢ
ĠÐĶÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
4 9
ĠÐ±Ð°Ñģ ÑĭÐ½Ð´Ð°
ĠÐļ Ð¾ÑĢ
Ó©Ð½ ÐµÑĢ
ĠÓĻÐ» Ð´Ðµ
ĠÒĽÐ¾Ð¹ ÑĭÐ¿
ĠÐĲ Ð·
ÑĭÐ¼ Ð°
ĠÐ¢ Ð°Ð»
ĠÐĸ Ð°ÒĽ
ĠÐ¿ÑĢÐ¾ÐºÑĥÑĢ Ð°ÑĤÑĥÑĢ
ĠÐĳ ÐµÑĢ
ÐºÐ¾Ð¼ Ð¼
ÐĲÒĽ ÑĤÓ©Ð±Ðµ
ĠÐ¶Ð°Ð· ÒĵÐ°Ð½
ÐĳÐ°Ñģ ÑĤÑĭ
Ó© ÑģÐ¿
ĠÑĤÐµÑĢ Ð¼Ð¸Ð½
Ðº Ð¸Ð½
ĠÐ°ÑĢ Ñħ
ÐµÐ» ÐµÐ³ÐµÐ½
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÐ´ÑĭÒ£
Ġ #
ĠÒĽÐ¾Ð» ÒĵÐ°
ĠÐ¿ Ðµ
ÐĶ Ðķ
ĠÐ½Ð°ÑĢ ÑĭÒĽ
ĠÑĤ Ð°Ð·Ð°
ĠÐļÓ© Ð¿
ÐºÐµÑĢ Ñĸ
ĠÐ¼ÐµÒ£Ð³ÐµÑĢ Ñĥ
ĠÑĤ Ð¾ÑĢ
ĠÐºÐ¾Ð¼Ð¼ ÐµÑĢ
ĠÐ¶Ð¾Òĵ Ð°ÑĢÒĵÑĭ
Ġ R
Ò±Ð» Ñĥ
ĠÑģÐ°Ð¿ Ð°Ð»Ñĭ
ÑĪÑĸ ÑĤ
ĠÐ°Ñģ ÑĤÐ°Ð½
Ð½Ð¾ ÑģÑĤ
ĠÒĽÐ°ÑĢ ÑĭÐ·
Ġ ÉĻ
ĠÑģÐ¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
Ðĸ Ð°Ò£
ĠÒĽÐ°Ð¹ ÑĭÑĢ
ĠÐ± Ð°ÒĽ
ĠÐ±Ð°Ñģ ÒĽ
ĠÐ»Ð¸ÑĨ ÐµÐ½
Ðĳ Ð°ÑĢÐ»ÑĭÒĽ
ĠÑĤÓ© Ð»
ÐĲ Ð²
ĠÐºÐ¾Ð¼Ð¸ÑĤ ÐµÑĤÑĸÐ½ÑĸÒ£
ĠÐ±Ð¾ ÑģÑĤÐ°Ð½
Ð°Ñħ Ð¼ÐµÑĤ
ÐµÐº ÑĨÐ¸Ñı
ĠÐĳ Ð°ÑĢ
ĠÑģÐµÐ½ ÑĸÐ¼Ð´Ñĸ
ĠÒĽÒ±ÑĢÐ°Ð¼ ÑĭÐ½Ð°
ĠÐ¶Ò¯Ð¹ Ðµ
ĠÐ±Ð°ÑĢ Ð°
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°Ñģ Ð°ÑĢ
ĠÑĪÐµÒ£Ð±ÐµÑĢ ÑĸÐ½Ð´Ðµ
ĠÐ± Ð»
ĠÐ½Ð°Ñĥ ÒĽÐ°Ñģ
ĠÒĽÐ¾Ñģ Ñĥ
ÑĸÑģ ÑĸÐ½ÑĸÒ£
Ó©ÑģÐ¿ ÑĸÑĢ
ĠÐ°ÑĤ Ð°Ð»Ð°Ð´Ñĭ
Òļ Ð¾ÑĢ
ĠÐ¶ ÑĭÐ½
ĠÐºÒ¯Ð½ Ð½ÐµÐ½
Ð¼ Ð°Ð»
ĠÐŀ Ð½Ñĭ
ĠÒĽÐ°ÑĢÐ°Ð¿ Ð°Ð¹ÑĭÐ¼
Ð³ÐµÑĢ Ñĸ
ĠÐ· Ð°ÑĢ
ĠÑĤÒ¯ÑĢ ÑĸÐ½Ð´Ðµ
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ÐµÐ½ ÑĤÑĸ
i t
ÑĤ ÐµÐº
ĠÑĤÐ°Ð½ Ñĥ
6 5
ĠÐµ ÐºÐµÑĥ
ĠÐ¼ÐµÐºÑĤÐµÐ¿ ÐºÐµ
Ð´ Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÑģÐ°Ð» ÑĤÐ°Ð½
Ð» Ð¸Ð½
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ Ð´Ðµ
ÑģÑĭÐ»Ð°Ð¹ ÑĪÐ°
ĠÐ¡Ð¾Ð» ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÐºÓ©ÑĢ ÑĸÐ½ÐµÐ´Ñĸ
ĠÐºÐ¸ ÑĸÐ¼
ĠÒĽÐ°Ð½ ÑĪÐ°
Ð°Ð± Ð¸
Ò£ ÑĭÐ·
ĠÐ¶Ó©Ð½ Ð´ÐµÑĥ
ĠÑĦ ÑĥÑĤÐ±Ð¾Ð»
ĠÐ¿Ð°Ð¹Ð´ Ð°Ð»Ñĭ
ÑĤ ÒĽÐ°ÑĢ
ÐĲÐ·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢÒĵÐ°
Ð³Ñĸ Ð¼ÐµÐ½
ĠÐ¶ÐµÑĤ ÐºÑĸ
ww w
ĠÐºÒ¯ Ð·
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ÑĤ ÑĸÐ½ÑĸÒ£
ĠÒ¯Ð¹ÑĢ ÐµÑĤÑĥ
Ð¶ÑĭÐ¼ Ð°Ð¹ÑĤÑĭÐ½
ĠÐºÐ°Ð·Ð°ÑħÑģÐº Ð¾Ð¼
ĠÐºÐµ Ð´ÐµÑĢ
3 1
ĠÐ±ÑĸÑĢ ÑĸÐº
ĠÓ©Ð·Ð³ÐµÑĢ ÑĤÑĥ
ma il
Ñģ Ñĥ
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐ¡ ÐµÐ¼ÐµÐ¹
Ð°Ð»Ð°ÑĢ ÑĭÐ½Ð°
ĠÐ´Ð°Ð¼ÑĭÑĤÑĥ ÒĵÐ°
ĠÒĽÐ°Ð¼ ÑĤÐ¸
ĠÑįÑĤ Ð½
ÑĪÑĭÐ»Ð°ÑĢ Ñĭ
ĠÑĤÑĭÒĵ ÑĭÐ·
ĠÐ¶ÐµÒ£ ÑĸÐ¼
ĠÐ°Ð¹ ÑĤÑĭÐ»ÒĵÐ°Ð½
iÐ» iÐº
ĠÐºÓ©ÑĢ Ñģ
i c
ĠÐº ÐµÑĢÑĸ
ĠÐ±ÐµÐºÑĸ ÑĤÑĸÐ»Ð³ÐµÐ½
ÐĨ Ðľ
Ð°Ð¼ Ñĭ
Ð¶ Ð°Ñģ
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ ÐµÑĤÑĸ
ĠÐ°ÑĪ ÑĭÐ¿
Ð¶ Ð°ÑĤ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹Ð»Ð°ÑĢ Ð´Ð°
ĠÑģÐµÐ¼ Ð¸Ð½Ð°ÑĢ
ĠÐº ÑĥÑĢ
Ð» Ð°ÑĤ
ĠÑģÐ°Ð» ÑĤ
ĠÐ¶Ð°Ò£ ÒĵÑĭÑĢ
Ð°Ð½ ÒĵÐ°Ð½
ĠÓĻÑģ ÑĸÑĢÐµÑģÐµ
ĠÐ°ÑģÑĭÑĢ Ð°ÑĤÑĭÐ½
ĠÐ¿Ð¾ÑĢÑĤ Ð°Ð»Ñĭ
ĠÐº Ð°Ð½Ð´Ð¸Ð´Ð°
ĠÒĽÒ±ÑĢÐ°Ð¼ Ñĭ
ĠÓ© Ð»ÑĸÐ¼
ĠÐļÓ© Ðº
ÑĢ ÐµÑģ
Ð¾Ð» Ñİ
Ð¼ Ð°Ð¹ÑĤÑĭÐ½
ÑĸÐ½ Ð³ÐµÐ½
Ð³Ñĸ ÑĪ
ĠÑĪÐµÐ± ÐµÑĢ
ĠÑĪÐ°ÑĢ ÑĤÑĭ
ĠÐ¢ Ó©ÑĢ
Ò°Ð» ÑĤÑĤÑĭÒĽ
Ð± Ñĥ
Ð¶ÐµÑĤ ÑĸÐ¼Ð´Ñĸ
ÑĤÑĸ Ð¼
ÓĻ ÐºÑĸÑĢ
ĠÓ©ÑĢ ÐºÐµÐ½
ĠÐ¾ÑĢ ÑĤÐ°Ð½Ñĭ
ÐµÑĤ ÑĸÐ½Ðµ
ĠÐ³ ÑĢÐ°Ð½
Ð¿Ð¾ÑĢ ÑĤÑĤÑĭÒĽ
Ñģ Ó©Ð·
ĠÓĻÐºÑĸÐ¼ Ð´ÑĸÐ³Ñĸ
ÐĲÐĹ ÐĲÒļ
ĠÒĽÒ± Ð·ÑĭÑĢ
Ð´Ð°Ð¼ Ð°
c om
ĠÒ¯Ð¹Ð»ÐµÑģ ÑĤÑĸÑĢÑĥ
Ð´Ðµ Ð±Ð¸
ĠÒĽ ÑĭÐ¼ÑĭÐ·
ĠÒļÐ°Ð·Ð°ÒĽ ÑĪÐ°
ĠÐ±Ð°Ñģ ÑĤÐ°Ð¼
Ð¶ ÐµÐ½
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ñı Ð»Ð°ÑĢ
ÑĸÒ£ÑĸÐ· Ð´Ñĸ
Ð´Ð°ÑĢ ÑĭÐ¼ÐµÐ½
ÐµÑĤ iÐ½
ĠÒĽÐ¾ÑĢÑĭÑĤÑĭÐ½Ð´Ñĭ Ð»Ð°ÑĢÑĭ
Ñĩ Ð°ÑĤÑĮ
Ð°Ð¼ Ð¼
8 9
0 5
ÑĪ Ð°Ð»ÑĭÒĽ
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ Ñĸ
Ð»Ñĸ Ð³ÑĸÐ½Ð´Ðµ
ĠÐľÓĻÑģ ÐºÐµÑĥ
ĠÑĤÑĸÑĢ ÐºÐµÐ»
ĠÑĤÑĭÑĢ ÑĭÑģ
ĠÐ°ÑĢÒĽ Ð°ÑģÑĭÐ½Ð´Ð°
ĠÐºÒ¯Ð½ ÑĤÑĸÐ·
Ð¡ ÐŁ
Ð¡ Ð¾Ò£ÒĵÑĭ
Òĵ ÑĭÐ½Ð´Ð°
ĠÐľ ÐµÐ½ÑĸÒ£
Ó©Ò£ Ð³ÐµÐ»
ĠÐµÒ£ Ð±Ðµ
ĠÑĤÐ¾ÒĽÑģÐ°Ð½ ÑĭÐ½Ð°
ÑĢÐµÐ·ÐµÐ½ ÑĤÐ°ÑĨÐ¸Ñı
ÑĭÐ¼ ÑĪ
ĠÐ² Ð°Ð»Ñİ
Ð°Ð½ Ð¾Ð²
ĠÐ¶ ÐµÑĤÑĤÑĸ
ÒĵÑĭÐ» Ð°ÑĢ
Ñĥ Ð´ÑĸÒ£
ĠÑĦÐ¸Ð» ÑĮÐ¼
Ð°ÑĢÑĭ ÑĪ
Ñģ ÑĭÐ¼ÐµÐ½
Ðļ Ó©ÑĢ
ĠÐ±Ð¾Ð»Ð¼ Ð°ÒĵÐ°Ð½
ĠÓĺ Ð´Ñĸ
ĠÐº ÑĸÑĪ
ĠÑĤÐ°ÑĢ Ð¼Ð°ÒĽ
ĠÐ¶Ò±Ð¼ Ñģ
ĠÐļ ÓĻÑģÑĸÐ¿
Ñĥ Ð´Ñĸ
ĠÐ¾ÑĢÑĤÐ° ÑĪÐ°
ĠÑģÓ©Ð¹ Ð»ÐµÐ¼
ĠÐ°Ð» ÒĽ
Ð´ÑĭÒĽ ÒĽÐ°
ĠÐ½ÐµÑģ Ð¸Ðµ
Ð¢ Ð°ÒĽÑĭÑĢ
ĠÑĸÑģÑĤ ÐµÐ¹Ð´Ñĸ
ĠÐµÑģÐµÐ¿ ÑĤÐµÑĥ
ĠÐºÐµÐ·ÐµÒ£ Ð´Ðµ
ĠÑĤÐ°Ð½ ÑĭÐ¼Ð°Ð»
ÐĲÐĽ Ð«Òļ
ĠÒĽÐ¾Ð¹ ÑĭÐ»ÒĵÐ°Ð½
ĠÒĽÐ°Ð» Ð°Ð´Ñĭ
ĠÑģÓ©Ð· Ñĸ
Ð°Òĵ ÑĭÐ·
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵÑĭÐ½Ð´Ð°
ÐµÑĢ Ð¼Ð°Ð½
ĠÐµÐ´Ñĸ Ð¼
ÑĸÑģ ÐºÐµ
ĠÒ¯ÑĪ iÐ½
ÑĤÐ¾ÑĢ Ñĭ
ĠÐºÒ¯Ð½ Ð´ÐµÑĢÑĸ
ĠÐ³ Ò¯Ð»
ĠÒĽÒ± Ð½Ñĭ
ĠÐ¶Ð°Ð» ÒĵÑĭÐ·
ĠÑĪÑĭÐ½ ÑĭÒĽÑĤÑĭÑĢÑĥ
ĠÐļ Ð°Ð·
Ð¾Ðº ÑĢÐ°ÑĤ
ÒļÒ±ÑĢ Ð¼Ð°Ð½ÒĵÐ°Ð·Ñĭ
ĠI I
Ð³ÐµÑĢ ÑĪÑĸÐ»ÑĸÐº
ĠÑĤÐ°Ð¼ ÑĭÑĢ
Ð¡Ð¢ ÐĲÐĿ
ĠÓ©ÑĤÐºÑĸÐ· ÑĸÐ»Ð´Ñĸ
ĠÑĪ Ò±
ĠÐºÒ¯ Ð¼
ĠÐ¾ Ð·
Ġ V
Ñĥ ÑĭÐ»
ÑĤ Ð°Ð¹ÑĤÑĭÐ½
ÐĳÐ°Ñģ ÒĽÐ°
ÐµÐ´ Ð¸ÑĨÐ¸Ð½
ĠÑħÐ°Ð»ÑĭÒĽ ÒĽÐ°
ĠÒĽÒ±ÑĢÑĭÐ»ÑĭÐ¼ Ñĭ
ĠÐĳ Ð°Ð»Ð°Ð»Ð°ÑĢ
ĠÐ¶ Ð°Ð¼Ð°Ð½
ĠÐ½ÐµÐ³ÑĸÐ· Ñĸ
ĠÒĽÐ°ÑĢÐ°Ð¼ Ð°ÑģÑĤÐ°Ð½
ĠÐ¼ Ð°Ð³
ÐºÐ° ÑĩÐ°ÑĤÑĮ
Ð¸Ðº Ð»
ÑĤÐ¾ÑĢ Ð»ÑĭÒĽ
ĠÐ´ Ð¾Ðº
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ð¼
ĠÐĲÑĥ ÑĭÐ»
ĠÐ½ ÐµÐ¼
ĠÑĤÐ°Òĵ Ð°Ð¹ÑĭÐ½Ð´Ð°Ñĥ
ÐºÑĸ Ð»Ñĸ
Ð°Ñı Ñĥ
Ð½Ñĭ Ðµ
ĠÐºÐ¾Ð´ ÐµÐºÑģ
ĠÑĦÐ¸Ð» Ð¾ÑģÐ¾ÑĦ
ĠÐĲ ÑħÐ¼ÐµÑĤ
Ð¢Ð°ÑĢ Ð¸Ñħ
Ð« ÐĹ
ĠÒ±ÑģÑĭÐ½ Ñĥ
Ð¸Ð¿ ÐµÐ´
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ ÑĸÐ½
ĠÐļ ÐµÐ¹
Ðĳ Ò±
ĠÐ±ÑĸÐ»Ð´ÑĸÑĢ ÐµÐ´Ñĸ
ĠÑħÐ°Ð»ÒĽ ÑĭÐ½Ð°
ĠÐĿ Ð°ÑĥÑĢÑĭÐ·
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÑĤ Ð¾Ð½
ĠÓĺ Ñģ
ĠÑĤÐ°ÑģÑĭÐ¼Ð°Ð» Ð´Ð°Ñĥ
Ð°ÑĢ Ð¼Ð°
Óĺ Ð»ÐµÑĥÐ¼ÐµÑĤÑĤÑĸÐº
ĠÑĤÑĸÐ» ÐµÐº
ĠÐŀÒĽ ÑĥÑĪÑĭÐ»Ð°ÑĢ
Ð°Ð¹Ð» Ð°Ð½ÑĭÑģ
ĠÐĲ Ð·Ð°Ð¼
ĠÑģÐ¾ ÒĽ
ĠÐ¼ÐµÐºÑĤÐµÐ¿ ÑĤÐµÑĢ
ĠÑĤ Ð°Ð¹
ĠÒ¯Ð½ÐµÐ¼ Ñĸ
ÑģÑĭÐ» ÑĭÒĽ
ĠÐĿÐ°Ð·Ð°ÑĢÐ±Ð°ÐµÐ² ÑĤÑĭÒ£
ĠÑĪÐ°ÑĢ ÑĤÑĤÐ°ÑĢ
8 6
ĠÑĢ Ó©Ð»
Ð»ÑĸÐº ÑĤÐµÑĢ
ĠÑĤÐ¾ÒĽ ÑĤ
Ð°Ñĥ ÑĭÑĤ
ĠÐ¶Ðµ Ð»ÑĸÑģ
ĠÐ³ Ð¸Ð¿
Ð´ÑĭÒ£ ÒĵÑĭ
ÐµÐ³Ðµ Ð¹
ĠÐ¾ÒĽ ÑĥÒĵÐ°
ÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ñĸ
Ġ Ð°ÒĵÐ°
ĠâĢ ¢
ĠÑģÐ°Ð» Ð°ÑģÑĭ
ÑĤÐ°Ñĥ ÑĭÑĪ
ĠÐ¾Ð¹ Ð»Ð°Ð¹
e ws
ĠÑĤÐ°Ð¿ÑģÑĭÑĢ Ð¼Ð°
ĠÐ¾Ð½ Ð»Ð°Ð¹Ð½
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½Ðµ
ĠÐĺ ÑģÐ»Ð°Ð¼
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤÑĤÑĸÐº
ĠÐ¸ ÐµÑģÑĸ
ĠÑĤÒ±ÑĢÒĵÑĭ Ð´Ð°Ð½
ÑĸÐ½ Ð´Ñĸ
Ð°ÑĨÐ¸Ñı ÑģÑĭ
Ð± Ò±Ð»
ĠÐ±ÑĸÐ» ÑĥÐ³Ðµ
ĠÐĸ Ð°Ð·
ĠÐ² ÐµÑĤÐµÑĢÐ¸Ð½Ð°ÑĢ
ĠÑģÓ©Ð¹ Ð»ÐµÑĥ
ÑĪ Ð°Ð¼Ð°
ĠÐ¼Ò¯ÑĪ ÐµÑģÑĸ
i s
Ð¿ÐµÑĢ Ð°ÑĤÑĥÑĢ
ĠÐ¿ÑĢ Ð¾Ð³ÑĢ
ĠÐ°Ð» ÒĵÑĭÑģ
ĠÑĤÐ¾Ð¿ ÒĽÐ°
Ð» Ð¸
ĠÐºÐµÐ´ÐµÑĢ Ð³Ñĸ
ÑĤÐ¾ Ð¿
ĠÐ¡ Ó©Ð¹
Ñ ŀ
Ð¢ Ò±ÑĢ
Ð°Ñĥ Ð¸
ĠÐ´Ð°Ð¼Ñĥ ÑĭÐ½ÑĭÒ£
ĠÐ¢Ò¯ÑĢ Ðº
ĠÐµ ÑĤÐµ
ĠÐ±Ð°Ð» Ð°ÑģÑĭ
3 3
Ð¸Ñģ Ñģ
ÑĪ ÑĸÐ»
Ð¾ ÑģÑĤ
ĠÑģÐ°Ð½ Ð°Ð»Ð°Ð´Ñĭ
ĠÐ¿ÑĢ Ð¸Ð½
Ð¸ ÐµÑĤ
ÑĭÑĢ Ð¼Ð°Ð½
http s
ĠÑĪ Ð°ÒĽ
ÑĭÑĢ Ð°Ñĥ
Ðł ÑĥÑħÐ°Ð½Ð¸
Ðľ ÐĶ
ĠÐºÐ¾Ð¼Ð¼ÐµÑĢ ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ĠÒĽÒ± Ð¹
ĠÐ´ÐµÐ¿Ð°ÑĢÑĤÐ°Ð¼ ÐµÐ½ÑĤÑĸ
ĠÐĸ Ðŀ
ÐµÑģ ÑĸÐ½Ð´ÐµÐ³Ñĸ
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ ÑĭÑģÒĽÐ°
Ġ200 9
e l
ĠÐ½ Ð°ÑģÐ¸ÑħÐ°ÑĤ
ÐµÐ¼ ÑĸÑĢ
ĠÒ±Ð¹ÑĭÐ¼ Ð´Ð°ÑĢ
ĠÐ¤ ÑĢÐ°Ð½
ĠÑģÐ°ÒĽ ÑĤÐ°Ð»
ĠÐ¶Ð°Ò£Ð°Ð»ÑĭÒĽ ÑĤÐ°ÑĢÑĭ
ĠÑĤÑĸÐ· ÑĸÐ¼
Ð¸Ð¼Ð¿Ð¸ Ð°Ð´Ð°
ĠÐĳ Ð°Ð½Ðº
ĠÐ¾ÒĽÐ¸ ÒĵÐ°
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÐ¼ÐµÐ»ÑĸÐº
ĠÐ°ÑĢ Ð¼Ð°Ð½
ĠÐ¼Ò± ÒĽ
ÑĤÐµÐ» Ð³ÐµÐ½
ĠÑĤÐ°Ð±ÑĭÐ» Ð°ÑĤÑĭÐ½
ÐĲ Ð±Ð°Ð¹
ÐµÑĤ Ð¸ÐºÐ°
ĠÐ¶ÑĭÐ» Ð´Ð°
ĠÐ¿ÓĻÐ½ ÑĸÐ½ÐµÐ½
ĠÒĽÐ¾ÒĵÐ°Ð¼ Ð½ÑĭÒ£
Ð¼ Ð°Ñģ
Ġ3 1
ĠÑģ Ð¸Ð½
ÐĲ Ò¢
ĠÑĤÑĥÑĢ Ð¸Ð·Ð¼
ĠÒĽÒ±ÑĢ Ð°Ð´Ñĭ
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼Ñĸ
ĠÓ©Ð½ ÑĸÐ¼Ð´Ñĸ
ĠÑĤÐµÑĢ ÑĢ
Ð» Ð°Ñģ
ĠÐ¡ ÑĭÐ±Ð°Ð¹Ð»Ð°Ñģ
ĠÑģÓĻÑĥ Ð»ÐµÑĤ
ĠÐ¡Ð¾Ð½ Ð´Ð°
Ðĺ Ðļ
ÑĪÑĸÐ»ÐµÑĢ Ñĸ
ĠÒĽÐ¾Ð» Ð¶ÐµÑĤÑĸÐ¼Ð´Ñĸ
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÑĭ
Ñĥ ÐµÐ·
ĠÐ°ÑĤ Ð°ÑĥÑĭ
Ð¼ ÓĻ
Ð°ÑĤÑĤÐ°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐ°Ñĥ ÑĭÑģÑĤÑĭÑĢ
Ð´Ð°Ð½ Ð´ÑĭÑĢÑĥ
Ð¸Ñı Ð»Ð°ÑĢ
ĠÒĽ ÑĭÐ¼
ĠÐ± ÑĢ
ÑĨ ÐµÐ½
Ðµ ÑħÐ½
Ðº Ó©ÑĢ
ĠÑģÐµÑĢ ÑĤÐ¸ÑĦÐ¸Ðº
ĠÐĲÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÐ¼Ð°Ð·Ð¼Ò± Ð½Ñĭ
ĠÐµÑģÐµÐ± ÑĸÐ½ÐµÐ½
ĠÒĽÐ°Ð¼ ÒĽÐ¾ÑĢ
ĠÓ©Ð· Ð´ÐµÑĢÑĸÐ½ÑĸÒ£
ÐŁ ÑĸÐºÑĸÑĢ
oo k
ĠÓ©ÐºÑĸÐ» Ð´ÐµÑĢÑĸÐ½
ÓĻÐ¼ ÐµÐ»
Ð¸ÐºÐ° ÑĨÐ¸Ñı
Ð½ Ð°Ð¹Ñĭ
ĠÒĽÒ±ÑĢÐ°Ð» Ð´Ð°ÑĢÑĭ
Ð°Ð» Ð¸
ĠÐºÓ©Ð·ÒĽÐ°ÑĢ Ð°Ñģ
ÐĲÐ» ÑĤÑĭÐ½
ĠÐ¶Ð°Ñģ Ð°Ð»
ĠÑĤÐµÐ» Ðµ
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð´ÑĭÒĽ
Òĵ Ð°ÒĽ
ÐŀÒĽ Ñĥ
ĠÐ´ÓĻÑģÑĤ Ò¯ÑĢÐ»Ñĸ
ĠÑģ ÐµÐºÑĤÐ¾ÑĢ
Ð¡ ÑĸÐ·
ĠÒ±ÑģÑĤÐ°Ð· Ð´Ð°ÑĢ
ĠÑĤ Ñĸ
ĠÐ· Ð°Ð»
ĠÐ±Ð°Ð» Ð°Ð±Ð°ÒĽ
Ð½ ÐµÐºÑĸ
ĠÐ¶ÓĻÑĢ Ð´ÐµÐ¼
Ð¿Ð°Ð½ Ð¸ÑıÑģÑĭ
en t
ĠÑĤÐ°Òĵ Ð°Ð¼
ĠÐ¼Ð°ÒĽ Ð°Ð»Ð°Ð»Ð°ÑĢ
ĠÑĤÐµÑĢ Ð³Ðµ
Ñģ ÑĸÒ£
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÐµÐ½
ÑĤÐ°Ñĥ ÒĵÐ°
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ð¼Ð°ÑģÑĭ
ÐµÐ³ÐµÐ½ Ð¼ÐµÐ½
Ġ 000
Ò±ÑĢ ÑĭÐ»ÑĭÐ¼
3 4
ĠÐ¶Ð°ÒĽÑģÐ°ÑĢ ÑĤÑĥ
Ð¢ ÐĲÐł
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÑĭÐ½ÑĭÒ£
Ó©Ò£Ð³ÐµÐ» ÐµÐº
g r
Ò® Ð¹
ÑĤ Ð°Ð¶
Ð±ÐµÐº ÑģÑĤÐ°Ð½
ÐµÐ¼ ÐµÑĤ
ĠÐŀÒĽ Ñĥ
Ġ ?
Ð¸Ðº Ð°Ð½ÑĭÒ£
Ð± ÐµÐ¹
ĠÒ±ÑģÑĤ Ð°Ð¿
ĠÐĲÐ» Ð°ÑĪ
Ð»ÑĭÒĽ ÒĽÐ°
Ð´Ñĸ Ð³ÑĸÐ½Ðµ
c h
ĠÐ±Ð°Ñģ ÑĤÐ°Ð»Ð´Ñĭ
ĠÑĤ Ð°Ð½Ñĭ
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· ÑĸÐ»ÐµÐ´Ñĸ
ÐľÒ± Ð½
ĠÐĲÐ» Ð»
ĠÑģÒ±ÑĢ Ð°Ð½ÑĭÑģ
ÐŁ Ð°Ð¹
Ðĸ ÐµÐºÐµ
Ð°ÑħÐ°Ð± Ð±Ð°ÑĤ
ĠÓ©ÑĤÐºÑĸÐ· Ð´Ñĸ
Ð°Ð» Ð´Ð°ÑĢ
Ð· Ð°ÒĽ
ĠÑĪ Ð°Ò£
ÑĭÐ½Ð´Ñĭ ÒĵÑĭ
ĠÐ°Ð¿Ð¿Ð°ÑĢÐ°ÑĤ ÑĭÐ½ÑĭÒ£
ĠÓĺ Ð»ÐµÐ¼
ĠÐ¿ÑĢÐ¾ÑĦ ÐµÑģÑģÐ¾ÑĢ
ĠÐľ Ð°Ò£ÒĵÑĭÑģÑĤÐ°Ñĥ
ĠÒĽÐ¾Ñģ Ð¿
ĠÐ± Ð°Ð±
ĠÑģÐ¾Ò£ ÑĭÐ½Ð´Ð°
ĠÐ¸Ð½Ð²ÐµÑģÑĤÐ¸ ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ĠÐ±Ò± ÒĵÐ°Ð½
ÑĭÒ£ÑĭÐ· Ð´Ñĭ
ĠÑĤÐ°Ð¿ ÒĽÐ°Ð½
Ð« Ð¡
ĠÑĤÐ°ÒĵÐ°Ð¹ÑĭÐ½ Ð´Ð°Ð»
ĠÐĲ Ð±
ĠÐ´ ÐµÑģ
ĠÑħÐ°Ð±Ð°ÑĢÐ» Ð°Ð´Ñĭ
ĠÐ±Ò± Ð¹ÑĭÐ¼
ĠÐľ ÐµÐºÑĤÐµÐ¿
ÐļÓ© Ð¿
ĠÑĤÒ¯ Ð¿
0 7
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½Ð´Ð°
Ð¶ Ð°
ĠÐ¶Ð°ÑĤ Ð°ÑĤÑĭÐ½
ĠÓ© Ð¹ÑĤÐºÐµÐ½Ñĸ
ĠÑĤ Ð°Ð·
ĠÒļ Ð°Ñģ
ĠÐŀÑĢ Ð°Ð»
ĠÒļÐ°ÑĢ Ð°
ĠÐ¾ÑĢÑĤÐ°Ð»ÑĭÒĵ ÑĭÐ½ÑĭÒ£
ĠÒĽ Ð°ÒĽ
Ð¢ ÓĻÑĥÐµÐ»
Ò±ÑĢ ÑĭÐ½
Ñĥ Ð´
ĠÐµÐºÐµÐ½ Ð´ÑĸÐ³ÑĸÐ½
ĠÐ½ÓĻÑĢ ÑģÐµ
ĠÑĤÑĥ ÑĭÐ½
Ð»Ð°Ð¹ Ð´
ĠÐ¶ÐµÑĤ Ñĸ
ĠÒ±Ð¹ÑĭÐ¼ ÑĭÐ½ÑĭÒ£
ĠÐĲÐ» ÑĤÑĭÐ½
ĠÑĤÐ°Òĵ Ð´ÑĭÑĢ
ĠÐ°Ð· ÑĭÒĽ
6 9
ÒĽ ÑĭÐ¼Ð´Ñĭ
ÑĸÒ£ Ð´Ñĸ
ĠÐ°Ñģ ÑĭÐ»
ĠÐ°Ð» Ð´Ð°ÒĵÑĭ
ĠÑĪ Ð°Ð»
ĠÐ¼Ò¯ Ð³ÐµÐ´ÐµÐº
ÑĢÐ°ÒĽ Ò±ÑĢÑĭÐ»ÑĭÐ¼
ĠÐºÐµÑĤ ÐµÐ´Ñĸ
ĠÑĤÒ±ÑĢ Ð¼ÑĭÑģ
ĠÐ¼Ð°Ð¼Ð°Ð½ Ð´ÑĭÒĽ
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÑģÑĸ
ĠÑģ ÑĸÐ·Ð´ÑĸÒ£
ÐĲ Ð½
ĠÐ´Ð°Ð¼ ÑĭÒĵÐ°Ð½
ĠÐºÓĻÑģÑĸÐ¿ ÑĤÑĸÐº
ĠÐ°Ð» ÒĵÐ°
ĠÐ¼ Ð¸Ðº
ĠÐ±Ð°Òĵ Ñĭ
Ġ L
ĠÑģÑĸÐ» ÑĤÐµÐ¼
ĠÐ¼ÐµÐ½ Ñĸ
ĠÒĽÐ°Ð¹ ÑĤÑĭÑģ
Ðļ Ðŀ
ĠÐ¶Ð°Ñģ ÑĭÑĢ
ĠÐ±Ð°Ñģ ÑĭÐ½
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÐµÑĢ
ÓĻÑģÑĤ Ò¯ÑĢ
ĠÐ¾ÑĢÑĤ Ð°ÒĵÐ°
ĠÑģÐ°Ð±Ð°ÒĽ ÑĤÑĭÒ£
Ð»ÑĭÒĽ ÑĤÑĭ
ĠÐº Ð°Ð±
ĠÒļÒ± Ð´Ð°Ð¹
ĠÐ¡ Ð°Ñĥ
ĠÐºÐ°Ð¿ Ð¸ÑĤÐ°Ð»
Ñĥ ÒĵÐ°Ð½
ĠÑĤÓ©Ð¼ÐµÐ½ Ð³Ñĸ
ĠÐºÐµÐ·Ð´ÐµÑģ ÐµÐ´Ñĸ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ¿
ĠÐĳ Ó©
Ð± ÐµÑģÑĸ
Ðŀ Ð¹
ĠÐ±ÐµÐ»Ð³Ñĸ Ð»ÐµÑĢÑĸ
ĠÐµÑģÐºÐµÑĢÑĤ ÐºÑĸÑĪ
5 9
r u
ĠÑĪÑĭÒĵ Ñĥ
Òĵ Ò±ÑĢ
ĠÑĤÐ¾Ð» Ð¼Ð°ÒĵÐ°Ð½
ĠÐļ Ðµ
ĠÑĥÑĩÐ°Ñģ Ðº
Ð´ Ð°Ð³ÐµÑĢ
Ð´i Ðº
ĠÐºÓ©ÑĢÑģ ÐµÑĤÑĤÑĸ
ÒĽÐ°ÑĢ Ð°Ð»ÑĭÒĽ
ĠÐ°Ð¿ ÑĤÐ°
Ðļ Ð¾Ð¼
ĠÐºÐ¾ÑĢÐ¿Ð¾ÑĢÐ°ÑĨÐ¸Ñı ÑģÑĭÐ½Ð´Ð°
ĠÐ¾ÒĽ Ñĭ
ĠÐºÐ°Ð´ ÑĢ
Ð°ÒĽ ÑĭÐ¼
ĠÑĪÐµÐºÑĤÐµÑĥ Ð»Ñĸ
Ð´Ð°Ð½ ÑĭÒ£
ĠÐ ®
ĠÐĲ Ð¼Ð°Ð½
ĠÒĽÐ°ÑĤÑĭÑģ ÒĽÐ°Ð½
ĠÐ· Ð°ÑĤ
ĠÑģ Ð°ÑĤÑĥ
ĠÓĻÒ£Ð³Ñĸ Ð¼Ðµ
Ð¼ Ð°ÑĢ
ĠÒĽÐ°ÑĢÐ¶ÑĭÐ» Ð°Ð½Ð´ÑĭÑĢÑĥ
ĠÐĨ ÑĪÐºÑĸ
ÐµÐ¶Ò¯Ð· ÑĸÐ»ÑĸÐº
ĠÑĭ Ð´Ñĭ
ĠÐ³ ÐµÐ½
ĠÒļÐ°Ð· ÐĲÒĽÐ¿Ð°ÑĢÐ°ÑĤ
ÑĪ Ð°ÑĢÑĤ
Ð´Ðµ ÑĥÐ³Ðµ
Ð¿ ÑĸÑĢ
ĠÐ°Ð¹ ÒĽ
ÒļÐ°Ð·Ð°ÒĽ ÑĪÐ°
ĠÐ¾Ò£ Ð°Ð¹
ĠÐ¸ ÐµÐ»ÐµÐ½
Ð½ Ð¸Ðº
ĠÒĽÒ±ÑĢ Ð°Ð»Ñĭ
Ð»Ð°Ð¼ ÐµÐ½ÑĤÑĸ
ÑģÐµÐ½ Ð±Ñĸ
ĠÐĳ Ò¯
Ðŀ Ðł
ĠÐ° Ð´Ð°Ð»
Ð¾ Ð±Ð°
ĠÐ¼ÑĥÐ· ÑĭÐº
ĠÐ¼Ò¯ÑĪ ÐµÐ»ÐµÑĢÑĸ
